{
   "anise":{
      "name":"Anise",
      "rus_name":"Анис",
      "rus_genitive":"Аниса",
      "volatility":"1",
      "compatibility":[
         "coriander",
         "lemon",
         "peppermint",
         "black-pepper",
         "fennel"
      ],
      "articles":{
         "catalog":{
            "plant":"Масло аниса добывается из семян аниса обыкновенного. Однолетнее травянистое растение с маленькими белыми цветами и похожими на перья листьями достигает в высоту около одного метра. По внешним признакам напоминает укроп. Эту многовековую пряность культивировали ещё в античности.",
            "aroma":"Имеет характерный сладковатый привкус и пряный запах. Масло обладает колким и вместе с тем пленительным запахом.",
            "properties":"Полезные свойства очень разнообразны. Может служить жаропонижающим средством, лечить от кашля и насморка. Снимает приступы рвоты и тошноты, функционирует как мочегонный препарат, поможет справиться с копростазом и улучшить работу пищеварительного тракта. В анисовом масле содержится эстроген, который положительно влияет на репродуктивную функцию и половое влечение у женщин. Помогает при депрессии, во время переутомлении добавляет энергии для активной деятельности мозга. В косметологии славится своим омолаживающим и антицеллюлитным эффектом. Подходит для массажа и ванны. Является антисептическим, успокаивающим и дезодорирующим средством. Отпугивает насекомых.",
            "methods":"В лечебные смеси и кремы добавляют 3-5 капель масла. Для лечение кашля применяют ингаляцию, в емкость с теплой водой добавляют одну каплю масла, можно капнуть две капли на аромакулон или салфетку. Масло втирают в кожу голову чтобы избавиться от вшей и гнид.",
            "contraindications":"Противопоказано беременным, гипертоникам и детям не достигшим 12 летнего возраста. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "orange":{
      "name":"Orange",
      "rus_name":"Апельсин",
      "rus_genitive":"Апельсина",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "salvia-sclarea",
         "petitgrain",
         "lemon",
         "grapefruit",
         "lime",
         "thyme",
         "geranium",
         "hyssop",
         "rosemary",
         "peppermint",
         "pine",
         "incense",
         "jasmine",
         "cedar",
         "ginger",
         "nutmeg",
         "verbena",
         "spruce",
         "leuzea",
         "citronella",
         "mirra",
         "carrot",
         "rose",
         "rosewood",
         "daisy",
         "sandalwood",
         "cinnamon",
         "juniper"
      ],
      "articles":{
         "catalog":{
            "plant":"Апельсиновое дерево является природным источником эфирного масла. Для его получения используют плоды, цветы и листья растения. Апельсин - самая известная цитрусовая культура во всех тропических и субтропических областях мира. Вечнозеленое растение на ветках которого часто вырастают шипы.",
            "aroma":"Обладает мягким, сахарным, но вместе с тем горьковатым ароматом, с легкими нотками приятной свежести.",
            "properties":"Апельсиновое масло активно используется против морщин, для стягивания пор, и выведения токсинов из кожи. Оно нормализует ломкие и расслаивающиеся ногти, помогает избавиться от целлюлита. Благодаря своим ароматическим свойствам отлично подходит для массажа, ванны и сауны. Обладает успокаивающим, антисептическим и противовоспалительным действием, снимает головные боли и усталость, укрепляет иммунитет и помогает бороться с депрессией и бессонницей.",
            "methods":"Для продуктивного лечения острых вирусных инфекций можно сделать горячие ингаляции: на один стакан воды три капли масла, дышать таким раствором следует 5-7 минут. А чтобы очистить кровь, повысить аппетит, ускорить обменные процессы, снизить давление и справиться с бессонницей - нужно добавить одну-две капли масла в чай или сок, но не чаще двух раз в сутки.",
            "contraindications":"Категорически запрещается использовать перед выходом на открытое солнце, это может стать причиной ожога! Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "basil":{
      "name":"Basil",
      "rus_name":"Базилик",
      "rus_genitive":"Базилика",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "bergamot",
         "grapefruit",
         "citronella",
         "lemon",
         "eucalyptus",
         "salvia-sclarea",
         "petitgrain",
         "thyme",
         "geranium",
         "rosemary",
         "marjoram",
         "peppermint",
         "pine",
         "juniper",
         "cypress",
         "fennel",
         "incense",
         "ginger",
         "oregano",
         "coriander",
         "lime",
         "leuzea"
      ],
      "articles":{
         "catalog":{
            "plant":"Базилик — однолетнее травянистое растение из листьев которого путем паровой дистилляции получают эфирное масло. Уже несколько тысячелетий является одной из самых востребованных пряных трав. Его стебель прямой и ветвистый, покрыт густыми листьями, белыми или бледно-розовыми цветами.",
            "aroma":"Аромат напоминает эстрагон, свежий и пряный, сочная и терпкая зелень с устойчивой сладостью.",
            "properties":"Полезные свойства обширны, является мощным обезболивающим, жаропонижающим, отхаркивающим, антисептическим, спазмолитическим и противовоспалительным средством. Базиликовое масло помогает при депрессии, усталости и бессоннице. Положительно влияет на пищеварительную, нервную, мышечную и репродуктивную систему. Подходит для массажа и ванны.",
            "methods":"Для устранения зубной боли следует нанести на ватный диск 6 капель масла базилика, и приложить к больному месту на несколько минут. Чтобы справиться с ангиной и ларингитом, в стакан кипяченой теплой воды добавляем 3 капли масла, этим раствором следует полоскать горло три раза в день. Устраняет зуд и отечность после укуса насекомых.",
            "contraindications":"Осторожно применять людям с заболеваниями сердца, страдающим тяжелой стадией сахарного диабета. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "bergamot":{
      "name":"Bergamot",
      "rus_name":"Бергамот",
      "rus_genitive":"Бергамота",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "basil",
         "coriander",
         "lemon",
         "salvia-sclarea",
         "thyme",
         "eucalyptus",
         "cypress",
         "marjoram",
         "geranium",
         "savory",
         "peppermint",
         "jasmine",
         "neroli",
         "cedar",
         "incense",
         "oregano",
         "patchouli",
         "rose",
         "carnation",
         "ginger",
         "ylang-ylang",
         "citronella",
         "rosewood"
      ],
      "articles":{
         "catalog":{
            "plant":"Бергамот - гибридное вечнозеленое дерево полученное путем скрещивания померанца и цитрона. На его ветвях находится множество колючек, каждая из которых около 10 см в длину, а цветы ярко-розовые. Создают масло бергамота из листьев, цветков и кожуры плодов растения.",
            "aroma":"Напоминает аромат апельсина или лимона с цветочными нотками, терпкий, изысканный и освежающий. Немного пряный и сладкий запах.",
            "properties":"Основные полезные свойства заключаются в том, что эфирное масло улучшает кровообращение, справляется с нарушениями желудочно-кишечного тракта, способствует нормализации холестерина, усиливает метаболизм, повышает иммунитет. Является антисептическим, антисептическим, противовоспалительным средством. Помогает при депрессии. Подходит для массажа и ванны, и славится своим дезодорирующим и ароматическим действием. Относится к группе афродизиаков.",
            "methods":"Аромат бергамота способен бороться с апатией, сонливостью, депрессией и усталостью. Можно добавить в ванну до 10 капель масла. Для устранения перхоти нужно 4-5 капель масла бергамота, и 15 мл жожоба. Нанести по всей длине волос, и держать маску 30 минут, после этого смыть водой.",
            "contraindications":"Не рекомендуется использовать беременным, людям с чувствительной кожей, детям до 12 лет, перед походом в солярий и солнечную погоду. Следует соблюдать дозировку и сделать кожную пробу перед применением масла.   "
         }
      }
   },
   "verbena":{
      "name":"Verbena",
      "rus_name":"Вербена",
      "rus_genitive":"Вербены",
      "volatility":"1",
      "compatibility":[
         "orange",
         "tangerine",
         "geranium",
         "lavender",
         "melissa",
         "peppermint",
         "daisy",
         "jasmine",
         "neroli",
         "rose"
      ],
      "articles":{
         "catalog":{
            "plant":"Вербена лимонная — многолетний ветвистый кустарник, достигающий в высоту до 1,5 метра, его стебли длинные и тонкие, с острыми и узкими листьями. Родиной растения считается Южная Америка, там ее культивировали как пряность. Из листьев и цветов путем паровой дистилляции добывается эфирное масло.",
            "aroma":"Слегка терпкий и свежий запах, ярко выражен лимонный аромат с цветочно-фруктовым оттенком.",
            "properties":"Обладает противовоспалительными, антибактериальными, стимулирующими, омолаживающими, заживляющими и седативными свойствами. Успокаивает нервную систему, помогает справиться с депрессией и стрессами, устраняет зуд, избавляет от головных болей. Благотворно влияет на гормональный фон женщины, является женским афродизиаком. Подходит для ароматерапии, массажа и ванны.",
            "methods":"Для лечения ангины нужно растворить одну каплю масла в 100 мл теплой воды, полоскать горло до трех раз в день. При укусах насекомых капните на ватный диск две капли и протрите место укуса. Для избавления от перхоти смешаем 3-4 капли вербены, 2 ложки касторового масла с ложкой меда, нанести как маску и смыть через час. Для растираний и компрессов на 10 г базового вещества 8 капель эфира.",
            "contraindications":"Противопоказано детям до 3 лет и беременным женщинам. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "carnation":{
      "name":"Carnation",
      "rus_name":"Гвоздика",
      "rus_genitive":"Гвоздики",
      "volatility":"3",
      "compatibility":[
         "lavender",
         "bergamot",
         "salvia-officinalis",
         "lemon",
         "eucalyptus",
         "juniper",
         "peppermint",
         "savory",
         "cinnamon",
         "nutmeg",
         "ginger",
         "spruce",
         "tea-tree",
         "rose",
         "rosemary",
         "daisy"
      ],
      "articles":{
         "catalog":{
            "plant":"Гвоздика — многолетнее травянистое, дикорастущее растение, достигающее в высоту до 12 метров. Глянцевые и крупные, кожистые листья, сочно-зеленые со светлыми точками, почки имеют длинную форму. Родиной произрастания считается Индонезия. Из бутонов и плодов при помощи паровой дистилляции, получают эфирное масло.",
            "aroma":"Обжигающий, терпкий и древесный запах с нотками пряной и фруктовой свежести.",
            "properties":"Обладает антисептическими, противовоспалительными, успокаивающими, инсектицидными, ароматическими, обезболивающими, мочегонными, антиоксидантными, бактерицидными, заживляющими, антиспазматическими, дезодорирующими, тонизирующими, противоревматическими, антигистаминными свойствами. Оказывает благотворное влияние на организм при зубной боли, желудочных спазмах, мышечной боли, невралгии, нервном истощении, воспалениях кожи, треморе, нарушениях менструального цикла, растяжении связок, пищевом отравлении, тошноте, сниженном иммунитете, астме, гриппе. Предотвращает кариес. Улучшает кровообращение. Подходит для проблемной и жирной кожи, а также для массажа и ванны.",
            "methods":"При зубной боли можно использовать полоскание, на 150 мл теплой воды потребуется одна капля гвоздики. Избавиться от мигрени помогает массирование лба и висков смесью из 1 капли гвоздики и ромашки. Для лечения акне и угрей, точечно нанесите масло на пораженные участки. Во время простудных заболеваний рекомендуется лечиться ингаляцией, в 1 литре горячей воды разведите каплю эфира, проводит процедуру не более 7 минут.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании, лицам не достигшим 15 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "geranium":{
      "name":"Geranium",
      "rus_name":"Герань",
      "rus_genitive":"Герани",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "bergamot",
         "verbena",
         "grapefruit",
         "petitgrain",
         "tangerine",
         "thyme",
         "salvia-sclarea",
         "salvia-officinalis",
         "camphor",
         "rosemary",
         "daisy",
         "melissa",
         "peppermint",
         "juniper",
         "fennel",
         "incense",
         "rose",
         "neroli",
         "patchouli",
         "cinnamon",
         "sandalwood",
         "ylang-ylang",
         "ginger",
         "hyssop",
         "tea-tree",
         "eucalyptus",
         "leuzea",
         "citronella",
         "lemon",
         "carrot",
         "nutmeg",
         "palmarosa",
         "rosewood",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Пеларгония — многолетнее травянистое растение очень теплолюбивое, имеет эффектный внешний вид, родиной произрастания считается Южная Африка. Из ее ползучих и ветвистых стеблей, пальчатых фигурных листьев, собранных в яркие соцветия цветков, путем паровой дистилляции получают эфирное масло герани.",
            "aroma":"Мятный и цветочный, освежающий, фруктовый, с легким земляным и лимонным оттенком.",
            "properties":"Обладает антисептическими, противовоспалительными, возбуждающими, бактерицидными, тонизирующими, заживляющими, мочегонными, спазмолитическими, стимулирующими, успокаивающими свойствами. Оказывает благотворное влияние на организм при депрессии, стрессе, невралгии, целлюлите, отеках, сердечно-сосудистой недостаточности, бронхите, мигрени, ожогах, перхоти. Улучшает кровообращение, состояние зубов и десен. Подходит для любого типа кожи, для массажа и ванны. Восстанавливает репродуктивную функцию, является афродизиаком.",
            "methods":"Для избавления от головной боли смешайте с ложкой любого жирного масла три капли эфира герани, нанесите на область висков и мочек ушей. Чтобы укрепить волосы, придать им блеск и мягкость, разведите 5 капель розмарина и герани с 10 мл основного масла, после нанесения маски держите ее 30 минут, тщательно смойте шампунем. Для обертывания в любимую базовую глину добавьте 5 капель эфира, нанесите на проблемные зоны и оберните пленкой на полчаса.",
            "contraindications":"Не использовать при пониженном сахаре в крови, беременности, детям не достигшим 6 летнего возраста. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "grapefruit":{
      "name":"Grapefruit",
      "rus_name":"Грейпфрут",
      "rus_genitive":"Грейпфрута",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "geranium",
         "lime",
         "lemon",
         "coriander",
         "salvia-sclarea",
         "thyme",
         "peppermint",
         "juniper",
         "palmarosa",
         "cypress",
         "daisy",
         "fennel",
         "oregano",
         "jasmine",
         "incense",
         "neroli",
         "rose",
         "spruce",
         "ylang-ylang",
         "hyssop",
         "citronella",
         "fir",
         "rosemary",
         "rosewood",
         "pine",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Грейпфрут — вечнозеленое, субтропическое дерево которое появилось с помощью скрещивания апельсина и помело, обнаружен на острове Барбадос. Максимальная высота растения достигает 15 метров, листья гладкие и тонкие, цветы белые, плоды очень большие желто-красные. Масло грейпфрута создается из кожуры фрукта путем прессования или паровой дистилляции.",
            "aroma":"Запах горьковато-сладкий, нежный, напоминающий лимон и апельсин с травяным оттенком.",
            "properties":"Обладает антисептическими, тонизирующими, очищающими, отбеливающими, антицеллюлитными свойствами. Положительно действует на пищеварительную, нервную и лимфатическую системы. Помогает при похудении, начиная от вывода лишней жидкости из организма и заканчивая устранением жировых накоплений. Способствует выводу токсинов и очищению печени и почек. Благотворно влияет на организм при депрессии и неврозах, дарит гармонию и радость. Подходит для массажа и ванны. Повышает упругость и освежает кожу лица.",
            "methods":"При пародонтозе в 5 грамм меда добавьте 2 капли эфира, и растворите в стакане теплой воды и полоскайте 2-3 раза в сутки. Для укрепления волосяных фолликул, разведите на каждые 15 мл шампуня 5 капель грейпфрута. Избавиться от заболеваний печени помогут компрессы, растопить на водяной бане 15 г жирного растительного масла и 4-5 капель грейпфрута, пропитанную в этом растворе салфетку приложить на правое подреберье, и закрепляется полиэтиленовой пленкой на 15 минут.",
            "contraindications":"Не рекомендуется наносить перед выходом на солнце. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "oregano":{
      "name":"Oregano",
      "rus_name":"Душица",
      "rus_genitive":"Душицы",
      "volatility":"2",
      "compatibility":[
         "basil",
         "bergamot",
         "grapefruit",
         "citronella",
         "lemon",
         "petitgrain",
         "salvia-sclarea",
         "salvia-officinalis",
         "cypress",
         "juniper",
         "rosemary",
         "black-pepper",
         "fennel"
      ],
      "articles":{
         "catalog":{
            "plant":"Душица — многолетнее травянистое растение, настолько неприхотливое и стойкое, что выдерживает даже Сибирские морозы и сильные засухи. Родиной произрастания принято считать Испанию и Средиземноморье. Из овальных серо-зеленых листьев и маленьких бледно-пурпурных цветов путем паровой дистилляции получают эфирное масло.",
            "aroma":"Древесно-земляной, немного пряный аромат, насыщен свежим и терпким оттенком.",
            "properties":"Обладает антисептическими, противовоспалительными, успокаивающими, бактерицидными, отхаркивающими, спазмолитическими, стимулирующими, антиоксидантными, противоспазматическими, заживляющими свойствами. Оказывает благотворное влияние на организм при синдроме хронической усталости, депрессии, эпилепсии, нервном тике, растяжении связок, целлюлите, фантомных болях, похмелье, гипертонии, сниженном иммунитете, простуде, аллергии. Подходит для проблемной кожи, а также массажа.",
            "methods":"Во время ангины съешьте с ложкой меда 2 капли эфира, выздоровление наступит быстрее. При укусах насекомых точечно обработайте пораженные участки кожи. Для избавления от зубной боли разведите в стакане теплой воды ложку соли и 2 капли масла душицы.",
            "contraindications":"Запрещено использовать во время беременности, детям не достигшим 6 летнего возраста, при заболеваниях сердечно-сосудистой системы. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "spruce":{
      "name":"Spruce",
      "rus_name":"Ель",
      "rus_genitive":"Ели",
      "volatility":"2",
      "compatibility":[
         "lemon",
         "tangerine",
         "orange",
         "grapefruit",
         "fir",
         "pine",
         "lavender",
         "peppermint",
         "juniper",
         "rosemary",
         "cedar",
         "carnation",
         "leuzea"
      ],
      "articles":{
         "catalog":{
            "plant":"Черная ель — вечнозеленое хвойное дерево, теневыносливое и морозоустойчивое, выдерживает до -55 градусов Цельсия, высотой около 20-30 метров. Шишки пурпурно-коричневые, растение имеет форму неправильного конуса. Родиной произрастания считается Северная Америка, Аляска и Канада. Из ее хвои путем дистилляции паром получают эфирное масло.",
            "aroma":"Очень свежий и сильный аромат, древесно-смолистая нота отчетлива и приятна.",
            "properties":"Обладает противовоспалительными, дезодорирующими, тонизирующими, регенерирующими свойствами. Оказывает благотворное влияние на организм при головокружениях, ушибах и гематомах, бронхите, ангине, ревматизме, слабости, мышечной боли и спазме, акне, гнойных ранах, дисбактериозе. Является средством стимулирующим кровообращение. Избавляет от перхоти, укрепляет ногтевые пластины. Подходит для всех типов кожи, а также массажа, ванны и сауны.",
            "methods":"Для аромалампы на каждые 13 квадратных метров по три капли масла. Для восставляющего массажа потребуется смешать с 10 мл основы по 5 капель эфира пихты, ели и мандарина. Для заживления ран, нужно соединить и слегка нагреть каплю растительного масла, и эфира ели с ложкой цветочного меда.",
            "contraindications":"Запрещено беременным и детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "jasmine":{
      "name":"Jasmine",
      "rus_name":"Жасмин",
      "rus_genitive":"Жасмина",
      "volatility":"3",
      "compatibility":[
         "orange",
         "bergamot",
         "verbena",
         "grapefruit",
         "citronella",
         "lime",
         "lemon",
         "tangerine",
         "petitgrain",
         "salvia-sclarea",
         "lavender",
         "sandalwood",
         "ylang-ylang",
         "cedar",
         "neroli",
         "rose",
         "fir"
      ],
      "articles":{
         "catalog":{
            "plant":"Жасмин — вечнозеленый, вьющийся или прямостоячий кустарник, довольно быстрорастущее растение, с простыми тройчатыми листьями. Теплолюбив, произрастает в тропическом и субтропическом климате. Из собранных в щитки белых цветков, при помощи экстракции растворителем получают эфирное масло.",
            "aroma":"Изысканный и нежный, цветочно-медовый с оттенком сочной зелени, очень яркий верхний тон.",
            "properties":"Обладает антисептическими, дезодорирующими, отхаркивающими, общеукрепляющими, спазмолитическими, седативными, противовоспалительными, успокаивающими, регулирующими, тонизирующими, противоотечными, обезболивающими, антиоксидантными свойствами. Стабилизирует артериальное давление. Стимулирует мозговую деятельность. Оказывает благоприятное влияние на эндокринную систему человека, во время стрессов, помогает бороться с неврозами, бессонницей, депрессией. Устраняет спазмы и колики, мышечную и суставную боль. Помогает от целлюлита. Способствует устранению кашля. Подходит для массажа и ванны. Омолаживает и освежает кожу, делает ее эластичной и выравнивает структуру. Является афродизиаком.",
            "methods":"Для компрессов на один стакан теплой воды требуется 5 капель эфира. Для массажа в 15 г основы добавляем до 5 капель масла, та же пропорция используется для обогащения домашних косметических средств. Можно ароматизировать чашечку чая двумя каплями жасмина.",
            "contraindications":"Не рекомендуется во время беременности. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "ylang-ylang":{
      "name":"Ylang-ylang",
      "rus_name":"Иланг-иланг",
      "rus_genitive":"Иланг-иланг",
      "volatility":"3",
      "compatibility":[
         "geranium",
         "jasmine",
         "lemon",
         "grapefruit",
         "tangerine",
         "bergamot",
         "melissa",
         "rose",
         "sandalwood",
         "citronella",
         "palmarosa",
         "fir",
         "rosemary",
         "thyme",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Кананга — тропическое, крупное дерево, достигающее до 40 метров в высоту. Серебристая и гладкая на ощупь кора. Родиной произрастания считается Филиппинские острова и Юго-Восточная Азия. Из экзотических зелено-желтых и крупных цветов в виде опущенной кисти, при помощи паровой дистилляции получают эфирное масло иланг-иланг.",
            "aroma":"Очень сладкий карамельный аромат с цветочно-древесным оттенком.",
            "properties":"Обладает успокаивающими, антиспазматическими, противосудорожными, ароматизирующими, антисептическими, тонизирующими, седативными свойствами. Оказывает благотворное влияние на организм при гипертонии, тахикардии, мигрени, импотенции, бессоннице, беспокойстве, тревожности, депрессии, стрессе, нарушениях менструального цикла, укусах насекомых. Нормализует кровяное давление. Является очень мощным афродизиаком. Помогает от выпадения волос. Подходит для жирной и чувствительной кожи, а также для массажа и ванны.",
            "methods":"Для снятия воспаления после загара, в 10 мл любого растительного масла растворите 5 капель эфира. Для обогащения домашних косметических средств достаточно трех капель иланг-иланга на каждые 10 мл основы. Для компрессов пропитайте повязку растворенными в воде пятью каплями масла. Для избавления от стрессов и использовании как афродизиак, растворите в теплой ванне 5 капель эфира с чайной ложкой водки.",
            "contraindications":"Аккуратно применять в чистом виде. Может вызывать повышенную сонливость. Следует соблюдать дозировку и сделать кожную пробу перед применением масла. "
         }
      }
   },
   "ginger":{
      "name":"Ginger",
      "rus_name":"Имбирь",
      "rus_genitive":"Имбиря",
      "volatility":"3",
      "compatibility":[
         "orange",
         "basil",
         "bergamot",
         "carnation",
         "coriander",
         "lemon",
         "tangerine",
         "petitgrain",
         "tea-tree",
         "salvia-officinalis",
         "eucalyptus",
         "geranium",
         "lavender",
         "marjoram",
         "juniper",
         "peppermint",
         "black-pepper",
         "cedar",
         "nutmeg",
         "sandalwood",
         "hyssop",
         "cypress",
         "carrot",
         "rose",
         "rosemary",
         "thyme",
         "tui",
         "lime"
      ],
      "articles":{
         "catalog":{
            "plant":"Имбирь — травянистое многолетнее тропическое растение, достигающее в высоту до двух метров. Сердцевидные листья, цветы в виде колоса, фиолетово-бурые. Родиной произрастания считается Южная Азия, Китай, Индонезия. Из мясистого, золотистого и гладкого на ощупь, имеющего сложное строение корня, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Своеобразный и резкий аромат, терпкий и пряный, свежий, с оттенками перца и цитруса, раскрывается как тяжелый древесный с нотой лимонной травы.",
            "properties":"Обладает общеукрепляющими, антисептическими, противовоспалительными, отхаркивающими, мочегонными, тонизирующими, противорвотными, бактерицидными, антиоксидантными, заживляющими, возбуждающими, противоспазматическими, стимулирующими, рассасывающими, анальгезирующими свойствами. Оказывает благотворное влияние на организм при ослабленном слухе и зрении, предменструальном синдроме, агрессивности и апатии, импотенции, задержки жидкости, повышенном сахаре в крови, растяжении связок, нарушениях кровообращения, варикозном расширении вен, головной боли, простуде. Является стимулятором и афродизиаком. Подходит для стареющей кожи, массажа и ванны.",
            "methods":"Для ингаляции в 100 мл горячей воды добавить 3 капель эфира, проводить процедуру не больше 7 минут. Для лечения волос на 15 г шампуня 4 капли имбиря. Для растираний на 20 мл основы 7 капель масла, для компрессов дозировку нужно уменьшить в 2 раза.",
            "contraindications":"Запрещено во время беременности, высокой температуры, кровотечении, язвы, детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "hyssop":{
      "name":"Hyssop",
      "rus_name":"Иссоп",
      "rus_genitive":"Иссопа",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "orange",
         "grapefruit",
         "kayaputa",
         "lime",
         "lemon",
         "tangerine",
         "thyme",
         "salvia-sclarea",
         "eucalyptus",
         "geranium",
         "cypress",
         "rose",
         "rosemary",
         "savory",
         "ginger",
         "neroli",
         "sandalwood",
         "marjoram",
         "petitgrain",
         "daisy"
      ],
      "articles":{
         "catalog":{
            "plant":"Иссоп — многолетний размашистый полукустарник, его корень стержневой и древесный, а стебель прямостоячий, в высоту растение достигает до 80 см. Родиной произрастания считается Европа, Средняя Азия и Средиземноморье. Из мелких, собранных в соцветия в виде колосков цветков, плодов, и листьев, с помощью паровой дистилляции получают эфирное масло.",
            "aroma":"Резковатый и сладкий камфорный аромат, с теплым травяным акцентом и пряным оттенком.",
            "properties":"Обладает тонизирующими, жаропонижающими, регенерирующими, седативными, отхаркивающими, спазмолитическими, бактерицидными, противовирусными, антисептическими, противоаллергическими свойствами. Оказывает благотворное влияние на организм при нарушении работы пищеварительной и дыхательной системы, стоматите, нервном напряжении, стрессах, ушибах и гематомах, гипертонии, ослабленном иммунитете, гастрите. Улучшает кровообращение. Подходит для чувствительной кожи, а также массажа и ванны.",
            "methods":"Для снятия тревожного состояния добавьте 3 капли эфира в аромалампу. В период простуды будут полезны паровые ингаляции с 2 каплями иссопа. Для массажа и растираний на 20 мл основы 8 капель масла.",
            "contraindications":"Запрещено людям страдающим нефритом и эпилепсией, женщинам во время беременности и грудном вскармливании, детям до 12 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "camphor":{
      "name":"Camphor",
      "rus_name":"Камфора",
      "rus_genitive":"Камфоры",
      "volatility":"2",
      "compatibility":[
         "geranium",
         "lavender",
         "rosemary",
         "patchouli",
         "incense",
         "mirra"
      ],
      "articles":{
         "catalog":{
            "plant":"Коричник камфорный — вечнозеленое субтропическое дерево, в высоту достигает до 50 метров. Широкий и устойчивый ствол покрыт серо-голубой корой, желтые соцветия которые позже дают черные плоды. Родиной произрастания считается Тайвань, Китай, Япония. Из древесного порошка растения, с помощью паровой дистилляции получают камфорное эфирное масло.",
            "aroma":"Древесно-горький и резкий, имеет приятный пряный оттенок, и небольшую схожесть с ароматом эвкалипта.",
            "properties":"Обладает стимулирующими, противоаритмическими, антисептическими, отхаркивающими, спазмолитическими, противовоспалительными, согревающими свойствами. Оказывает благоприятное воздействие на организм при гипертонии, артрите, общей усталости, гнойных ранах, депрессии, аллергии, хронических заболеваниях дыхательной системы, невралгии, сердечной недостаточности. Нормализует дыхание и кровообращение, Активизирует рост волос. Подходит для ванны и сауны. Рекомендуется для жирной и воспаленной кожи.",
            "methods":"При сильном кашле используйте горячие ингаляции с 1 ложкой масла на литр кипятка, дышать не более 10 минут. От высыпаний и акне на лице поможет маска нанесенная на 20 минут из глины и 4 капель эфира. При выпадении волос 1 столовую ложку лимонного сока смешайте с 1 чайной ложкой камфоры, втирайте смесь в корни волос, через 2 часа смыть водой.",
            "contraindications":"Запрещено употреблять внутрь! Беременным, детям до 7 лет, склонным к эпилепсии и повышенному давлению людям. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "kayaputa":{
      "name":"Kayaputa",
      "rus_name":"Каяпут",
      "rus_genitive":"Каяпута",
      "volatility":"1",
      "compatibility":[
         "hyssop",
         "tea-tree",
         "eucalyptus",
         "juniper",
         "sandalwood",
         "pine",
         "rosemary",
         "thyme"
      ],
      "articles":{
         "catalog":{
            "plant":"Каяпутовое дерево — вечнозеленое, с отслаивающейся беловатой корой, густой кроной и очень маленькими, кремовыми цветками. Высотой 4-10 метров, ствол гибкий и изогнутый. На Востоке использовали в качестве приправы. Растение выращивают плантациями в Австралии и на Филиппинах, для получения эфирного масла путем паровой дистилляции листьев и молодых побегов кустарника.",
            "aroma":"Отличается древесным и терпким ароматом, травянистый с прохладным фруктовым оттенком.",
            "properties":"Обладает жаропонижающими, антисептическими, тонизирующими, бактерицидными, противовоспалительными, регенерирующими, спазмолитическими свойствами. Помогает от угревой сыпи, укусов насекомых, растяжении мышц, простуде, зубной боли, вшей, жирной кожи, нервного тика, невралгии. Выводит лишнюю жидкость из организма. Оказывает бодрящее действие на психику, применяют для устранения навязчивых состояний, истерии. Стимулирует рост волос. Подходит для массажа и ванны.",
            "methods":"На стакан теплой воды 4-6 капель каяпута для полоскания и теплых компрессов. Для массажа и приема ванны достаточно 6-8 капель эфира. Для избавления от зуда после укусов или прыщей, точечно нанесите на пораженные участки.",
            "contraindications":"Запрещено беременным и кормящим женщинам, детям до 6 месяцев. Не совмещать с железосодержащими препаратами. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "cedar":{
      "name":"Cedar",
      "rus_name":"Кедр",
      "rus_genitive":"Кедра",
      "volatility":"3",
      "compatibility":[
         "orange",
         "bergamot",
         "spruce",
         "jasmine",
         "ginger",
         "salvia-sclarea",
         "cypress",
         "juniper",
         "daisy",
         "pine",
         "black-pepper",
         "eucalyptus",
         "leuzea",
         "citronella",
         "myrtle",
         "carrot",
         "neroli",
         "palmarosa",
         "rosemary",
         "rosewood",
         "sandalwood",
         "thyme",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Кедр — вечнозеленое многолетнее дерево, достигает до 50 метров в высоту. Ствол полностью покрыт смолой.Родиной произрастания считается Марокко и Северная Африка. Сиренево-зеленая хвоя собрана в пучки. Из древесины при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Мускатный и смолистый аромат, крепкий, раскрывается как сладко-древесный.",
            "properties":"Обладает антисептическими, противовирусными, успокаивающими, гормонорегулирующими, дезодорирующими, инсектицидными, стимулирующими, отхаркивающими, седативными, мочегонными, антибактериальными свойствами. Оказывает благотворное влияние на организм при аллергии, депрессии, бессоннице, перхоти, выпадении волос, артрите, пневмонии, простуде, нервной дрожи. Затягивает мелкие ранки. Является афродизиаком. Подходит для ванны и сауны, проблемной и жирной кожи.",
            "methods":"Для массажа или обогащения домашних косметических средств, достаточно 5 капель на каждые 15 мл. Для горячих ингаляций на 100 мл воды 3 капли эфира. При мышечных болях в течение 20 минут принимайте теплую ванну с 10 каплями масла. Для аромакулона нужно две капли кедра.",
            "contraindications":"Запрещено беременным, детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "cypress":{
      "name":"Cypress",
      "rus_name":"Кипарис",
      "rus_genitive":"Кипариса",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "basil",
         "bergamot",
         "grapefruit",
         "oregano",
         "hyssop",
         "cedar",
         "coriander",
         "tea-tree",
         "salvia-sclarea",
         "eucalyptus",
         "juniper",
         "peppermint",
         "rosemary",
         "pine",
         "fennel",
         "ginger",
         "cinnamon",
         "patchouli",
         "black-pepper",
         "citronella",
         "lemon",
         "marjoram",
         "melissa",
         "mirra",
         "myrtle",
         "carrot",
         "nutmeg",
         "sandalwood",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Кипарис — вечнозеленое хвойное дерево, по форме напоминающее пирамиду, максимальный возраст составляет 2000 лет, а высота до 30 метров. Имеет небольшие плоды в виде шишек и не колючие, чешуйчатые листочки. Родиной произрастания считается Алжир, Египет, Африка. Из молодых побегов при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Сладковатый бальзамический аромат, хвойный и земляной.",
            "properties":"Обладает антисептическими, успокаивающими, инсектицидными, дезодорирующими, антицеллюлитными. Антимикробными, отхаркивающими, общеукрепляющими свойствами. Оказывает благоприятное влияние на организм при варикозном расширении вен, отечности, ожирении, нервном напряжении, бронхите, менопаузе, сыпи. Выводит токсины из организма. Подходит для всех типов волос, проблемной и жирной кожи, а также массажа и ванны.",
            "methods":"Для горячих и холодных ингаляций будет достаточно одной капли эфира, длительность процедуры не должна превышать 5 минут. Для массажа добавьте на 20 мл основы 4 капли кипариса, используйте 2 раза в сутки при астме, судорогах, артрите, бронхите. При акне точечно нанесите на пораженные участки.",
            "contraindications":"Запрещено во время беременности и кормления грудью, детям не достигшим трехлетнего возраста. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "coriander":{
      "name":"Coriander",
      "rus_name":"Кориандр",
      "rus_genitive":"Кориандра",
      "volatility":"1",
      "compatibility":[
         "bergamot",
         "grapefruit",
         "ginger",
         "cypress",
         "basil",
         "lemon",
         "tangerine",
         "tea-tree",
         "lavender",
         "marjoram",
         "savory",
         "nutmeg",
         "peppermint",
         "rose",
         "fennel",
         "anise"
      ],
      "articles":{
         "catalog":{
            "plant":"Кориандр — однолетнее травянистое растение востока, максимальная высота которого, составляет 70 сантиметров. Его корень из-за своей формы напоминает веретено, разветвленный в верхней части прямостоячий стебель, широкие листья, маленькие белые или розовые цветы напоминающие зонт. Из семян путем паровой дистилляции получается эфирное масло. Является известной пряностью.",
            "aroma":"Аромат пряный и теплый, ассоциируется с запахом бородинского хлеба.",
            "properties":"Обладает спазмолитическими, болеутоляющими, возбуждающими, очищающими, бактерицидное, стимулирующими аппетит свойствами. Оказывает положительное влияние на плазмы мышечную ткань, пищеварительную и центральную нервную систему, селезенку. Выводит токсины и шлаки, устраняет застой жидкости в организме. Помогает при тахикардии, артрите, простуде, мигрени, конъюнктивите, кровоточивости десен, депрессии, стрессе, бессоннице. Подходит для массажа и ванны.",
            "methods":"Для снятия депрессивных состояний 1-3 капли масла в аромалампу. Для массажа или приготовления крема с противоревматическим действием добавьте 5 капель на 10 мг основы. Для ароматизации продуктов будет достаточно 1-2 капли эфира. Справиться с гриппом поможет ингаляция, в стакане воды разводим 3 капли кориандра.",
            "contraindications":"Не стоит использовать при раке груди, беременности, фибромах, после перенесения инфаркта и на открытых ранах. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "cinnamon":{
      "name":"Cinnamon",
      "rus_name":"Корица",
      "rus_genitive":"Корицы",
      "volatility":"3",
      "compatibility":[
         "carnation",
         "geranium",
         "cypress",
         "eucalyptus",
         "lavender",
         "juniper",
         "peppermint",
         "rosemary",
         "daisy",
         "tea-tree",
         "carrot",
         "tui",
         "orange"
      ],
      "articles":{
         "catalog":{
            "plant":"Корица — многолетнее вечнозеленое дерево, достигает в высоту до 15 метров. Плоды в виде ягод бело-голубого цвета, кожистые листья, мелкие белые цветы. Родиной произрастания считается Шри-Ланка, Индия, Цейлон. Из толстой измельченной коры при помощи паровой дистилляции получают эфирное масло. Является пряностью.",
            "aroma":"Очень сильный аромат, сладкий и пряный, теплый и мягкий.",
            "properties":"Обладает инсектицидными, антисептическими, кровоостанавливающими, согревающими, противомикробными, успокаивающими, противокашлевыми, бронхолитическими, спазмоснимающими, антиспазматическими, иммуномодулирующими свойствами. Повышает работоспособность и стрессоустойчивость. Оказывает благотворное влияние на организм при головокружениях, лишнем весе, вегетативно-сосудистой дистонии, мышечных спазмах, простуде, укусах насекомых, сниженном иммунитете. Подходит для массажа, ванны, сауны и всех типов кожи.",
            "methods":"Для аромаламп будет достаточно две капли эфира. Для обогащения домашних косметических средств на каждые 15 г основы не больше 3 капель масла. Для горячих ингаляций в горячую воду добавляют две капли корицы, продолжительность такой процедуры не должна превышать 7 минут.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "lavender":{
      "name":"Lavender",
      "rus_name":"Лаванда",
      "rus_genitive":"Лаванды",
      "volatility":"2",
      "compatibility":[
         "orange",
         "basil",
         "bergamot",
         "grapefruit",
         "lime",
         "lemon",
         "thyme",
         "tea-tree",
         "salvia-sclarea",
         "eucalyptus",
         "geranium",
         "hyssop",
         "citronella",
         "juniper",
         "peppermint",
         "daisy",
         "pine",
         "fennel",
         "savory",
         "carnation",
         "incense",
         "mirra",
         "neroli",
         "patchouli",
         "cypress",
         "verbena",
         "spruce",
         "jasmine",
         "ginger",
         "camphor",
         "coriander",
         "cinnamon",
         "leuzea",
         "marjoram",
         "tangerine",
         "melissa",
         "myrtle",
         "carrot",
         "nutmeg",
         "palmarosa",
         "petitgrain",
         "fir",
         "rose",
         "rosemary",
         "rosewood",
         "sandalwood",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Лаванда — вечнозеленый кустарник высота которого около полуметра. Прямостоячие стебли, листья по краям загнуты. Родиной произрастания считается Средиземноморье и Европа. Из образующих прерывистый колос фиолетовых цветов, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Верхний тон раскрывается как древесно-цветочный, свежий и холодный, а нижний как туманный и томный, сладко-травяной.",
            "properties":"Обладает антисептическими, противовоспалительными, успокаивающими, ароматизирующими, спазмолитическими, стимулирующими, бактерицидными, противоревматическими, антицеллюлитными, обезболивающими, заживляющими, мочегонными свойствами. Оказывает благотворное влияние на организм при депрессии, бессоннице, укусах насекомых, ревматических болях, насморке, гриппе, переутомлении, усталости, стрессе, головной боли, избыточном весе, акне. Применяется для людей страдающих сердечно-сосудистыми заболеваниями. Подходит для всех типов кожи, а также массажа, ванны и сауны.",
            "methods":"Для горячих ингаляций использует около 6 капель масла. Избавиться от угрей можно при точечном нанесении на пораженные участки. Для массажа возьмите на каждые 10 мл основы по 5 капель эфира.",
            "contraindications":"Запрещено во время беременности и вскармливании грудью, эпилепсии и диабете, совмещение с железосодержащими препаратами, детям до шести лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "incense":{
      "name":"Incense",
      "rus_name":"Ладан",
      "rus_genitive":"Ладана",
      "volatility":"3",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "bergamot",
         "geranium",
         "grapefruit",
         "camphor",
         "lime",
         "citronella",
         "lemon",
         "tangerine",
         "salvia-sclarea",
         "marjoram",
         "juniper",
         "rosemary",
         "pine",
         "black-pepper",
         "neroli",
         "sandalwood",
         "petitgrain",
         "rose",
         "rosewood",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Босвеллия Священная — вечнозеленое низкорослое тропическое растение, с розовыми и белыми цветами, множественной листвой. Родиной произрастания считается Египет и Север Африки. Из янтарной смолы этого дерева, при помощи паровой дистилляции получают эфирное масло ладана.",
            "aroma":"Дымный и пряно-древесный аромат, напоминает запах сочных яблок и лимона, нижний тон сладковато-смолистый, бальзамический.",
            "properties":"Обладает антисептическими, противовоспалительными, отхаркивающими, противосудорожными, ранозаживляющими, антимикробными, болеутоляющими, дезодорирующими, мочегонными, иммуномодулирующими, седативными, регенерирующими, расслабляющими, антиаллергическими, антиоксидантными, противоотечными свойствами. Оказывает благоприятное влияние на организм при сниженном иммунитете, стрессе и нервном напряжении, сухой и стареющей кожи, простуде. Способствует активному обмену веществ. Эффективно заживляет воспаления и раны. Повышает эластичность волос, препятствует их выпадению и образованию перхоти. Подходит для массажа и ванны.",
            "methods":"Для избавления от прыщей, точечно нанесите эфир на поврежденные участки. Чтобы подтянуть кожу можно воспользоваться маской из 10 мл масла миндаля и по одной капли нероли и ладана. Для горячих ингаляций на 1 литр воды будет достаточно двух капель эфира, длительность процедуры не должна превышать 7 минут. Для аромалампы — 5 капель масла, а для аромакулона — 3 капли.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "lime":{
      "name":"Lime",
      "rus_name":"Лайм",
      "rus_genitive":"Лайма",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "orange",
         "grapefruit",
         "jasmine",
         "hyssop",
         "incense",
         "salvia-sclarea",
         "eucalyptus",
         "basil",
         "lemon",
         "citronella",
         "tangerine",
         "petitgrain",
         "thyme",
         "juniper",
         "rosemary",
         "neroli",
         "daisy",
         "pine",
         "ginger"
      ],
      "articles":{
         "catalog":{
            "plant":"Лайм — вечнозеленое многолетнее ветвистое дерево. Светолюбивый приверженец влажного тропического климата родом из Юго-Восточной Азии. Ему свойственна очень низкая морозоустойчивость. Высота растения достигает 5 метров, часто колючие ветви и листья, цветы небольшие и белые, очень густая крона. Эфирное масло получают при помощи паровой дистилляции или прессованием кожуры плодов лайма.",
            "aroma":"Аромат цитрусовый и резкий, схож с запахом бергамота и лимона, слегка ощутим древесный и свежий оттенок.",
            "properties":"Обладает регенерирующими, седативными, успокаивающими, спазмолитическими, заживляющими, бактерицидными, жаропонижающими, антисептическими, антивирусными, общеукрепляющими свойствами. Оказывает положительное влияние на пищеварительную систему, повышает желудочную секрецию. Снимает похмельный синдром, чувство страха и тревоги, нервное истощение, депрессию и бессонницу. Помогает справиться с бронхитом, гипертонией, артритом. Избавляет от импотенции и фригидности. Подходит для массажа и ванны.",
            "methods":"При проблемной жирной коже подойдет маска на основе белой глины с 5 каплями масла лайма, Для растираний и массажных смесей понадобится на 10 мл основы по 5-7 капель эфира. Снять боль в горле можно с помощью раствора теплой воды с 3 каплями масла.",
            "contraindications":"Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "leuzea":{
      "name":"Leuzea",
      "rus_name":"Левзея",
      "rus_genitive":"Левзеи",
      "volatility":"1",
      "compatibility":[
         "eucalyptus",
         "orange",
         "basil",
         "lemon",
         "geranium",
         "lavender",
         "cedar",
         "pine",
         "spruce",
         "fir"
      ],
      "articles":{
         "catalog":{
            "plant":"Левзея — многолетнее травянистое растение альпийского и субальпийского пояса входит в семейство сложноцветных, способное вырасти до двух метров в высоту. Грубая и плотная корневая система, гладкие и крупные листья, прямой стебель, цветы у этой травы сиреневой окраски, напоминает миниатюрные астры. Эфирное масло получают с помощью водно-паровой дистилляции листьев и соцветий.",
            "aroma":"Аромат очень противоречив, для одной половины людей он кажется приятным, для другой совершенно наоборот. Резкий, терпкий, запоминающийся свежей прохладой.",
            "properties":"Обладает обезболивающими, спазмолитическими, отхаркивающими, тонизирующими свойствами. Нормализует артериальное давление, благотворно влияет на сердечно и сосуды. Помогает при головной боли, простуде, похмелье, ухудшение памяти, угревой сыпи, укусах насекомых, гипотонии, усталости, депрессии и тревожности. Повышает половое влечение равносильно как у мужчин, так и у женщин. Подходит для массажа и ванны.",
            "methods":"Для укрепления волос используем маску из куриного желтка и трех капель масла. Для устранения дерматита обрабатывайте пораженные участки раствором из стакана теплой воды и 5 капель эфира. Снять алкогольный синдром поможет разведенная в томатном соке щепотка соли и одна капля эфира.",
            "contraindications":"Противопоказано детям до 6 лет, не рекомендуется беременным. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "citronella":{
      "name":"Citronella",
      "rus_name":"Цитронелла",
      "rus_genitive":"Цитронеллы",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "basil",
         "oregano",
         "jasmine",
         "incense",
         "eucalyptus",
         "lime",
         "orange",
         "bergamot",
         "grapefruit",
         "lemon",
         "tangerine",
         "petitgrain",
         "geranium",
         "cypress",
         "fennel",
         "juniper",
         "pine",
         "fir",
         "ylang-ylang",
         "cedar",
         "patchouli"
      ],
      "articles":{
         "catalog":{
            "plant":"Цитронелла — многолетнее травянистое растение, произрастающая пучками, достигающее 1,5 метра в высоту. Из его стеблей и листьев в процессе дистилляции паром получают эфирное масло. Один из наиболее распространенных видов лемонграсса. Для ее разведения тропический климат является наиболее благоприятным.",
            "aroma":"Аромат масла часто сравнивают с запахом апельсина или лимона, может раскрыться как древесный, тяжелый, очень насыщенный, свежий и маслянисто-зеленый.",
            "properties":"Обладает противовоспалительными, антибактериальными, бактерицидными, тонизирующими, заживляющими, восстанавливающими, мочегонными, жаропонижающими, дезодорирующими, обезболивающими свойствами. Предотвращает развитие онкологии, повышает иммунитет. Способствует устранению шума в ушах, отита, бронхита, невралгии, общую слабость, головокружения, целлюлит, лишний вес, проблемы с пищеварением. Смягчает кожу. Улучшает репродуктивную систему, является афродизиаком. Подходит для массажа, ванны и сауны.",
            "methods":"Для лечения растяжений и ушибов разведите 3 капли эфира в 0,5 миллилитрах теплой воды, использовать в качестве компресса. При шуме в ушах каплю масла смешать с водой и капать в ушки. Людям с жирным типом кожи для ее нормализации можно добавить немного масла в крем.",
            "contraindications":"Запрещено беременным и страдающим гипертонией. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "lemon":{
      "name":"Lemon",
      "rus_name":"Лимон",
      "rus_genitive":"Лимона",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "bergamot",
         "carnation",
         "grapefruit",
         "oregano",
         "spruce",
         "jasmine",
         "ylang-ylang",
         "ginger",
         "hyssop",
         "coriander",
         "incense",
         "black-pepper",
         "tea-tree",
         "salvia-sclarea",
         "eucalyptus",
         "lime",
         "leuzea",
         "citronella",
         "tangerine",
         "petitgrain",
         "thyme",
         "geranium",
         "cypress",
         "marjoram",
         "juniper",
         "peppermint",
         "rosemary",
         "daisy",
         "pine",
         "fennel",
         "neroli",
         "patchouli",
         "rose",
         "myrtle",
         "carrot",
         "palmarosa",
         "fir",
         "rosewood",
         "tui",
         "anise"
      ],
      "articles":{
         "catalog":{
            "plant":"Лимон - многолетнее субтропическое вечнозеленое древовидное растение, его родиной считается Китай и Индия, принадлежит к роду Цитрус, высотой 4-5 метров и в большинстве своем, с колючками и гибкими ветками, плохо переносит прямые солнечные лучи, светолюбиво и теневынослива. Из его кожуры и плодов вследствие прессования получают эфирное масло.",
            "aroma":"Отличительно свежий, сладко-цитрусовый и отчетливо горьковатый аромат.",
            "properties":"Обладает антибактериальными, антисептическими, противовирусными, спазмолитическими, мочегонными, возбуждающими свойствами. Эффективен при целлюлите, ожирении, депрессии, усталости, пониженном иммунитете, мигрени, бронхите, угрей, укусов насекомых. Оказывает стимулирующее и тонизирующее влияние на центральную нервную систему. Можно использовать для всех типов кожи, подходит для массажа и ванны.",
            "methods":"Самый распространенный метод использования масла, это его добавление в косметические средства которые хранятся у вас дома. Для лечения прыщей добавим две капли эфира, 8 капель кокосового масла, нанесите смесь на лицо и смойте через 20 минут. Для избавления от целлюлита 3-4 капли лимона смешать с половиной стакана виноградных косточек, нанести на пораженный участок на 25 минут, затем смыть водой. При болях в мышцах рекомендуют делать массаж с 5 каплями эфира.",
            "contraindications":"Запрещено применять перед выходом на солнце и сном. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "marjoram":{
      "name":"Marjoram",
      "rus_name":"Майоран",
      "rus_genitive":"Майорана",
      "volatility":"2",
      "compatibility":[
         "basil",
         "bergamot",
         "ginger",
         "coriander",
         "incense",
         "lemon",
         "tangerine",
         "petitgrain",
         "eucalyptus",
         "hyssop",
         "cypress",
         "lavender",
         "juniper",
         "rosemary",
         "daisy",
         "patchouli"
      ],
      "articles":{
         "catalog":{
            "plant":"Майоран — многолетнее или однолетнее запашное растение, его высота составляет около 60 см. Родиной произрастания считается Средиземноморье и Европа. Является традиционной специей. Из цветов и листьев при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Аромат травяной и древесный, пряный и остренький, пикантный кардамоново-тимьяновый оттенок.",
            "properties":"Обладает бактерицидными, антисептическими, ранозаживляющими, отхаркивающими, успокаивающими, рассасывающими, сосудорасширяющими, общеукрепляющими, спазмолитическими, ветрогонными свойствами. Оказывает благотворное влияние на организм при мигренях, бессоннице, артрите, мышечных спазмах, ушибах, невралгии, хроническом тонзиллите, пневмонии, переохлаждении, менструальной боли, расстройстве пищеварения. Снижает излишнюю половую активность. Хорошо устраняет синяки и гематомы. Подходит для лечения грубой кожи.",
            "methods":"Для аромалампы будет достаточно трех капель на 15 квадратных метров свободного пространства. Для массажа смешайте на каждые 15 грамм основы 6 капель эфира. Для компрессов 5 капель майорана наносят на увлажненную ткань.",
            "contraindications":"Запрещено использовать в сауне, людям с очень чувствительной кожей, во время беременности и грудном вскармливании, детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "tangerine":{
      "name":"Tangerine",
      "rus_name":"Мандарин",
      "rus_genitive":"Мандарина",
      "volatility":"1",
      "compatibility":[
         "verbena",
         "geranium",
         "spruce",
         "jasmine",
         "ylang-ylang",
         "ginger",
         "hyssop",
         "coriander",
         "incense",
         "lime",
         "citronella",
         "lemon",
         "marjoram",
         "salvia-sclarea",
         "lavender",
         "peppermint",
         "rosemary",
         "patchouli",
         "carrot",
         "nutmeg",
         "rosewood",
         "daisy",
         "sandalwood",
         "pine",
         "thyme"
      ],
      "articles":{
         "catalog":{
            "plant":"Мандарин — вечнозеленое и самоплодное древовидное и очень ароматное растение, вид рода Цитрус, достигает до 4 метров в высоту, густая и компактная крона. Впервые было выведено в Японии и Китае. Из кожуры его плодов путем прессования получают эфирное масло.",
            "aroma":"Запах бодрящий, свежий и сладкий, горьковатый и пикантный, с запоминающимся фруктовым и восковым оттенком.",
            "properties":"Обладает антисептическими, мочегонными, стимулирующими, спазмолитическими, расслабляющими свойствами. Оказывает благоприятное влияние на организм при депрессии, бессоннице, нервном напряжении, стрессе, угревой сыпи, кровоточивости десен, целлюлите, отсутствие аппетита, бронхите, мокром кашле, проблемах с пищеварением. Способствует улучшению работы печени, выводит шлаки и токсины, расщепляет жиры, снимает воспалительные процессы и повышенную раздражительность. Подходит для любого типа кожи, для массажа, ванны и сауны.",
            "methods":"Для повышения эластичности кожи и улучшению циркуляции крови смешайте 3 капли мандарина и 15 масла жожоба и применяйте во время массажа. При боли в мышцах и суставах разведите с 4 ложками базового масла, эфир корицы, гвоздик, мандарина в пропорции 2/2/6 и используйте для массажа. Для укрепления иммунитета в 1 ч.л меда две капли масла, съедайте лакомство вечером, один раз в день.",
            "contraindications":"Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "melissa":{
      "name":"Melissa",
      "rus_name":"Мелисса",
      "rus_genitive":"Мелиссы",
      "volatility":"2",
      "compatibility":[
         "verbena",
         "geranium",
         "ylang-ylang",
         "thyme",
         "cypress",
         "lavender",
         "neroli",
         "nutmeg",
         "rose",
         "sandalwood",
         "fennel"
      ],
      "articles":{
         "catalog":{
            "plant":"Мелисса — многолетнее травянистое растение, достигающее в высоту до 130 см. Относится к семейству Яснотковые и распространено в Северной Америке и Евразии. Родиной произрастания считается остров Цейлон. Из прямостоячих стеблей и душистых листьев с помощью паровой дистилляции получают эфирное масло.",
            "aroma":"Крепкий и цитрусовый, свежий, травянисто-лимонный аромат с легким древесным оттенком.",
            "properties":"Обладает успокаивающими, дезодорирующими, антибактериальными, противовоспалительными, жаропонижающими, бактерицидными, тонизирующими, мочегонными, восстанавливающими, заживляющими свойствами. Оказывает благоприятное влияние на организм при депрессии, бессоннице, укусах насекомых, сниженном иммунитете, бронхите, вегетативно-сосудистой дистонии, невралгии. Предотвращает развитие онкологии. Улучшает работу пищеварительной и репродуктивной системы. Подходит для массажа и ванны, проблемной и жирной кожи.",
            "methods":"Защититься от комаров поможет мазь, которую можно сделать в домашних условиях, смешайте с 50 мл базового масла 10 капель мелиссы и по 5 капель герани, кедра и лаванды, перед выходом нанесите раствор на открытые участки тела. При дряблой кожи используйте замороженные кусочки льда с каплей эфира для умывания. Чтобы обогатить свои косметологические средства полезными свойствами, добавьте на каждые 15г 3 капли мелиссы.",
            "contraindications":"Запрещено при беременности в первый триместр, детям до 6 месяцев. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "mirra":{
      "name":"Mirra",
      "rus_name":"Мирра",
      "rus_genitive":"Мирры",
      "volatility":"3",
      "compatibility":[
         "lavender",
         "camphor",
         "tea-tree",
         "eucalyptus",
         "orange",
         "cypress",
         "daisy",
         "neroli",
         "patchouli",
         "rose"
      ],
      "articles":{
         "catalog":{
            "plant":"Коммифора — африканское растение достигающее в высоту до 4 метров. Тонкая кора, кажущаяся бумажной, тройчатая листва, белые или красные цветы из четырех лепестков. Из смолы этого дерева при помощи паровой дистилляции получают эфирное масло мирры.",
            "aroma":"Древесно-фруктовый аромат с дымной горчинкой.",
            "properties":"Обладает антисептическими, противовоспалительными, вяжущими, жаропонижающими, гармонизирующими, регенерирующими, противоотечными, антибактериальными, дезодорирующими, сосудостягивающими, антимикробными, тонизирующими, анестезирующими, стимулирующими свойствами. Оказывает общеукрепляющий эффект и благотворное влияние на организм при депрессии, бессоннице, кровоточивости десен, простуде, проблемах желудочно-кишечного тракта, аллергии. Является мощным афродизиаком. Способно выравнивать мелкие морщины, освежая и подтягивая кожу лица. Предотвращает выпадение волос. Подходит для массажа, ванны и сауны.",
            "methods":"Для аромакулона и ароматизации помещений понадобится 3 капли эфира. Для массажа и холодных ингаляций на каждые 10 г основы 5 капель масла. Чтобы увлажнить кожу лица, в раствор ромашки добавьте 6 капель мирры. Для избавления от прыщей и акне точечно наносите масло на пораженные участки.",
            "contraindications":"Запрещено во время беременности. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "myrtle":{
      "name":"Myrtle",
      "rus_name":"Мирт",
      "rus_genitive":"Мирта",
      "volatility":"2",
      "compatibility":[
         "eucalyptus",
         "lemon",
         "salvia-sclarea",
         "cypress",
         "lavender",
         "peppermint",
         "daisy",
         "pine",
         "cedar",
         "neroli",
         "thyme"
      ],
      "articles":{
         "catalog":{
            "plant":"Мирт — вечнозеленое древесное растение, максимальная высота которого достигает двух метров. Имеет белые пушистые цветы и плоды в виде ягод. Родиной произрастания считается Иран и Северная Африка. Из гладких и кожистых листьев, молодых побегов при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Свежий и сладкий аромат напоминает кипарис и эвкалипт, мягкий и терпкий.",
            "properties":"Обладает иммуномодулирующими, очищающими, бронхо дренажными, антивирусными, антисептическими, бактериостатическими свойствами. Оказывает благоприятное влияние на организм при лицевом тике, гиперемии, депрессии, стрессе, угревой сыпи, варикозном расширении вен, простуде, сниженном иммунитете, пневмонии, зуде от укусов насекомых, хроническом кашле. Улучшает эластичность и проводимость потоков крови, укрепляет стенки кровеносных сосудов. Применяется для ухода за жирными волосами. Подходит для всех типов кожи, массажа и ванны.",
            "methods":"При респираторных заболеваниях помогут растирания, на 10 грамм основы добавьте 7 капель масла. Вароматическую ванну будет достаточно 4 капель мирта. Для горячих и холодных ингаляций нужно использовать не более двух капель эфира, такая процедура не должна превышать восьми минут.",
            "contraindications":"Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "juniper":{
      "name":"Juniper",
      "rus_name":"Можжевельник",
      "rus_genitive":"Можжевельника",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "basil",
         "carnation",
         "geranium",
         "grapefruit",
         "oregano",
         "spruce",
         "ginger",
         "kayaputa",
         "cedar",
         "cypress",
         "cinnamon",
         "incense",
         "black-pepper",
         "salvia-sclarea",
         "eucalyptus",
         "lime",
         "citronella",
         "lemon",
         "marjoram",
         "petitgrain",
         "thyme",
         "peppermint",
         "daisy",
         "rosemary",
         "savory",
         "nutmeg",
         "patchouli",
         "rose",
         "sandalwood",
         "pine",
         "tui",
         "fennel",
         "orange"
      ],
      "articles":{
         "catalog":{
            "plant":"Можжевельник — вечнозеленый полукустарник максимальная высота которого достигает 12 метров. Овальная или конусовидная крона, темно-серая кора, побеги бурые, колючие листья. Родиной произрастания считается Скандинавия и Европа. Из продолговатых, темно-синих плодов шишкоягод при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Сладковато-пряный, смолистый аромат с дымными и свежими нотками.",
            "properties":"Обладает антисептическими, противовоспалительными, инсектицидными, ароматизирующими, антициклональными, дезодорирующими, мочегонными, противоревматическими, заживляющими, спазматическими, ветрогонными, тонизирующими, стимулирующими свойствами. Оказывает благоприятное влияние на организм при артрите, зуде от укусов насекомых, простуда, варикозном расширении вен, похмельном синдроме, отечности суставов, головокружении, отравлении, выпадении волос. Подходит для массажа, ванны и сауны. Применяют для жирной и проблемной кожи.",
            "methods":"Для холодной ингаляции пропитайте салфетку одной каплей масла и дышите около 10 минут. Для обогащения косметических средств добавьте на каждые 15 грамм основы 2 капли эфира. Для массажа следует использовать по 5 капель на каждые 300 грамм основы.",
            "contraindications":"Запрещено во время беременности, и болезнях почек. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "carrot":{
      "name":"Carrot",
      "rus_name":"Морковь",
      "rus_genitive":"Моркови",
      "volatility":"2",
      "compatibility":[
         "orange",
         "lemon",
         "petitgrain",
         "tangerine",
         "geranium",
         "cypress",
         "lavender",
         "pine",
         "ginger",
         "cedar",
         "cinnamon"
      ],
      "articles":{
         "catalog":{
            "plant":"Морковь — двухлетнее растение с жесткой ботвой, несъедобным корнем, соцветиями с мелкими зубчиками и бело-желтыми лепестками. Максимальная высота достигает до 1,5 метра. Родиной произрастания считается Афганистан. Из семян при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Раскрывается как сладкий и свежий аромат, после, становится более тяжелым и слегка пряным.",
            "properties":"Обладает стимулирующими, сосудорасширяющими, антисептическими, мочегонными свойствами. Оказывает благоприятное влияние на организм, и улучшает его общее состояние при нарушениях работы пищеварения, ревматизме, задержки жидкости, гормональном сбое, мышечных болях, отеках, глистах, гриппе, мочеполовых инфекциях, дерматите, морщинах. Способствует смягчению и разглаживанию очень сухой и стареющей кожи. Стимулирует рост волос. Подходит для массажа и ванны.",
            "methods":"Для массажа в 10 мл основы добавьте 6 капель масла. Для обертывания на выбор можно взять сливки или мед, и смешать с 10 каплями масла. Для волос можно использовать неразбавленным, нанося на расческу. Для бани и сауны будет достаточно 5 капель, а для ароматерапии всего лишь одной.",
            "contraindications":"Противопоказано беременным и людям с жирной кожей. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "nutmeg":{
      "name":"Nutmeg",
      "rus_name":"Мускатный орех",
      "rus_genitive":"Мускатного ореха",
      "volatility":"3",
      "compatibility":[
         "orange",
         "carnation",
         "ginger",
         "coriander",
         "black-pepper",
         "tea-tree",
         "salvia-sclarea",
         "melissa",
         "juniper",
         "tangerine",
         "geranium",
         "cypress",
         "lavender",
         "patchouli",
         "sandalwood",
         "neroli",
         "daisy",
         "thyme"
      ],
      "articles":{
         "catalog":{
            "plant":"Мускатный орех — плод многолетнего вечнозеленого растения из которого, при помощи паровой дистилляции получают эфирное масло. Небольшое дерево достигает в высоту около 12 метров, с желтыми и ароматными цветками, растущих в паузах между листьев.",
            "aroma":"Легкий и свежий мускатный аромат, сладко-пряный и густой с древесным нижним тоном.",
            "properties":"Обладает антисептическими, стимулирующими, противорвотными, дезодорирующими, общестимулирующими, мочегонными, кровоостанавливающими, спазмолитическими, тонизирующим свойствами. Нормализует работу бронхов и увеличивает их эластичность. Оказывает благотворное воздействие на организм при депрессии и бессоннице, мышечных болях, нарушениях пищеварения, невралгии, бронхите, нервном напряжении, импотенции. Является активным стимулятором кровообращения и сердечной деятельности. Считается одним из самых сильных афродизиаком. Стимулирует рост волос. Подходит для стареющей кожи, массажа и ванны.",
            "methods":"Для утоления боли в 10 мл растительного масла добавляют до 10 капель мускатного ореха, применяют как растирание. Для обогащения домашних косметических средств на каждые 15 г основы 2 капли эфира, для масок против выпадения волос, или усиления роста, добавляют 3 капли. Для горячих ингаляций на литр воды одну каплю масла, длительность процедуры не должна превышать пяти минут.",
            "contraindications":"Запрещено людям с чувствительной кожей, во время беременности и грудном вскармливании, при психозах и эпилепсии. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "peppermint":{
      "name":"Peppermint",
      "rus_name":"Мята перечная",
      "rus_genitive":"Мяты перечной",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "bergamot",
         "verbena",
         "carnation",
         "geranium",
         "grapefruit",
         "spruce",
         "ginger",
         "cypress",
         "cinnamon",
         "black-pepper",
         "tea-tree",
         "salvia-sclarea",
         "lemon",
         "tangerine",
         "myrtle",
         "juniper",
         "coriander",
         "eucalyptus",
         "rosemary",
         "pine",
         "patchouli",
         "rose",
         "daisy",
         "thyme",
         "fennel",
         "anise"
      ],
      "articles":{
         "catalog":{
            "plant":"Мята перечная - очень душистое многолетнее растение, максимальная высота которого достигает до одного метра. Растет в очень солнечных местах, культурный гибрид был выведен в Англии. Страна культивации сырья является Северная Америка и США. Из листьев, и лилово-красных цветов собранных в густые колосья на верхушке стебля, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Травянисто-ментоловый запах с глубоким бальзамическим нижним тоном, сладкий и свежий аромат.",
            "properties":"Обладает антисептическими, противовоспалительными, стимулирующими, спазмолитическими, общеукрепляющими, сосудосуживающими, мочегонными, жаропонижающими, стягивающими, кардиотоническими, ароматизирующими свойствами. Оказывает благоприятное влияние на организм при легочных инфекциях, насморке, простуде, сниженном иммунитете, треморе, ишемии, остеохондрозе, невралгии, варикозном расширении вен, тошноте, расстройстве желудка и кишечника, отеках, предменструальном синдроме, стоматите, обморожении, укусах насекомых. Подходит для проблемной и жирной кожи, для массажа и ванны. Снижает аппетит.",
            "methods":"При мышечных болях поможет мазь, растопите на водяной бане 100 грамм масла какао, добавьте 15 капель эфира, для хранения плотно закройте и оставьте в темном месте. Для избавления от лишних килограммов можно использовать аромакулон с двумя каплями эфира.",
            "contraindications":"Запрещено при бронх-спазмах и вазомоторном рините, употребление перед сном, при беременности и грудном вскармливании. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "neroli":{
      "name":"Neroli",
      "rus_name":"Нероли",
      "rus_genitive":"Нероли",
      "volatility":"3",
      "compatibility":[
         "lavender",
         "bergamot",
         "verbena",
         "geranium",
         "grapefruit",
         "jasmine",
         "hyssop",
         "incense",
         "salvia-sclarea",
         "lime",
         "lemon",
         "melissa",
         "mirra",
         "myrtle",
         "petitgrain",
         "rosemary",
         "daisy",
         "fennel",
         "cedar",
         "nutmeg",
         "patchouli",
         "rose",
         "sandalwood",
         "thyme",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Померанц — вечнозеленое фруктовое дерево, достигающее в высоту около 10 метров, на его длинных ветках расположены острые шипы, несъедобные и похожие на очень кожистый мандарин плоды. Родиной произрастания считается Китай, Юго-Восточная Азия. Белые, собранные в соцветия и очень запашистые цветы, именно из них, при помощи паровой дистилляции получают масло нероли.",
            "aroma":"Насыщенный цветочный и терпкий аромат, освежающий и специфически сладкий.",
            "properties":"Обладает общеукрепляющими, антисептическими, седативными, антивирусными, дезинфицирующими, спазмолитическими, сосудоукрепляющими, бактерицидными, мочегонными, противосудорожными, тонизирующими, дезодорирующими свойствами. Используют для лечения болезней желудочно-кишечного тракта. Оказывает благоприятное воздействие на организм при аритмии, отравлении, проблемной коже, импотенции, головной боли, бессоннице и депрессии. Принадлежит к группе сильных афродизиаков. Эффективен для омоложения и увлажнения кожи. Подходит для массажа, ванны и сауны.",
            "methods":"Для аромалампы требуется не больше семи капель масла, а для аромакулона не больше трех. Для массажа и обогащения домашних косметических средств, на каждые 15 г основы 5 капель эфира. Для ароматизации вина на каждые 0,5 литра достаточно четырех капель нероли.",
            "contraindications":"Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "palmarosa":{
      "name":"Palmarosa",
      "rus_name":"Пальмароза",
      "rus_genitive":"Пальмарозы",
      "volatility":"2",
      "compatibility":[
         "grapefruit",
         "lemon",
         "geranium",
         "lavender",
         "ylang-ylang",
         "cedar",
         "rosewood",
         "sandalwood",
         "rosemary"
      ],
      "articles":{
         "catalog":{
            "plant":"Пальмароза — травянистое растение, достигающее в высоту до двух метров. Родина произрастания считается Индия и Пакистан. Из длинных и гибких стеблей, и дурманящих своим запахам листьев, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Цветочный аромат с нотками герани и розы, карамельный и дымный с приятной горчинкой, более нежный аромат имеет свежее масло.",
            "properties":"Обладает антисептическими, стимулирующими, регенерирующими, противовирусными, тонизирующими, противогрибковыми, антиоксидантными, сосудоукрепляющими, инсектицидными, бактерицидными, дезодорирующими, увлажняющими, жаропонижающими свойствами. Способствует росту и обновлению клеток кожи. Оказывает благоприятное воздействие на организм при бронхите, сниженном иммунитете, проблемах пищеварительного тракта, анорексии, депрессии и стрессе, неподвижности суставов, гнойничковой сыпи. Снимает напряжение глаз. Облегчает состояние при тепловом, солнечном ударе. Подходит для ванны, и всех типов кожи.",
            "methods":"Для ингаляции разведите 2 капли масла в одном литре горячей воды, дышать не более семи минут. Избавиться от перхоти поможет маска из 5 капель пальмарозы и двух столовых ложек касторового, нанести на корни и держать не больше часа, после этого смыть с шампунем. При целлюлите можно изготовить крем из двух капель эфира пальмарозы и кедра на 20 г основы, ежедневно втирать смесь в проблемные зоны.",
            "contraindications":"Запрещено во время беременности и детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "patchouli":{
      "name":"Patchouli",
      "rus_name":"Пачули",
      "rus_genitive":"Пачули",
      "volatility":"3",
      "compatibility":[
         "lavender",
         "bergamot",
         "geranium",
         "camphor",
         "cypress",
         "black-pepper",
         "tea-tree",
         "citronella",
         "lemon",
         "marjoram",
         "tangerine",
         "mirra",
         "nutmeg",
         "peppermint",
         "neroli",
         "thyme",
         "salvia-sclarea",
         "juniper",
         "pine",
         "savory",
         "rose"
      ],
      "articles":{
         "catalog":{
            "plant":"Пачули — многолетний кустарник растущий на плодовитых почвах, с жестким и толстым стеблем, с пурпурно-сиреневой крапинкой на белых цветах. Родиной произрастания считаются Филиппинские острова и Малайзия. Из молодых, перистых, больших и длинных листьев, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Душисто-пряный и древесно-бальзамический, терпкий и цветочно-сладких, томный и смолистый аромат, нижний тон земляной.",
            "properties":"Обладает антисептическими, противовоспалительными, инсектицидными, ароматизирующими, дезодорирующими, бактерицидными, противовирусными, вяжущими, мочегонными, общеукрепляющими, жаропонижающими, стимулирующими свойствами. Оказывает благотворное воздействие на организм при хроническом бронхите, нервном истощении, депрессии, укусах насекомых, целлюлите, лишнем весе, импотенции, грибковых инфекциях. Является очень мощным афродизиаком. Эффективно подтягивает и делает кожу более упругой. Устраняет перхоть. Подходит для массажа и ванны.",
            "methods":"Для ароматизации помещений достаточно трех капель масла. Для обогащения домашних косметических средств на каждые 20 г основы 2 капли пачули. Для горячих ножных ванночек подойдет от 3 до 7 капель эфира. Для массажа возьмите 10 мл жирного персикова масла и 5 капель эфира пачули.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "black-pepper":{
      "name":"Black pepper",
      "rus_name":"Перец чёрный",
      "rus_genitive":"Перца чёрного",
      "volatility":"1",
      "compatibility":[
         "oregano",
         "ginger",
         "cedar",
         "incense",
         "lemon",
         "thyme",
         "salvia-sclarea",
         "cypress",
         "juniper",
         "peppermint",
         "rosemary",
         "fennel",
         "savory",
         "nutmeg",
         "patchouli",
         "sandalwood",
         "rose",
         "anise"
      ],
      "articles":{
         "catalog":{
            "plant":"Перец черный — многолетнее вечнозеленое и вьющееся растение субтропиков, любит влагу и тепло, совершенно не приспособлен к заморозкам. Культивировали его только ради того, чтобы вследствие различной обработки из плодов получить пряность. Красный, зеленый, белый, черный перец — все это специи с одного растения, разница лишь в том, как они были обработаны и в какое время собраны. Из семян при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Отличается эксцентричным и нетривиальным запахам, немного острый и очень пряный, с нотками мускатного ореха и гвоздики.",
            "properties":"Обладает тонизирующими, стимулирующими, заживляющими, регенерирующими, антисептическими, антивирусными, жаропонижающими, мочегонными, антибактериальными, спазмолитическими свойствами. Эффективно помогает при обморожениях, герпесе, целлюлите, низком иммунитете, похмельном синдроме, плохом кровообращении, кашле, мышечной боли, неврите, невралгии. Стимулирует работу головного мозга, повышает концентрацию внимания. Подходит для всех типов кожи, а также массажа.",
            "methods":"Чтобы получить смесь для массажа, возьмите 50 мл основного масла и 7-8 капель эфира. Один раз в 7-10 дней можно делать маску от выпадения волос, для этого нужно 30-50 мл базового и 4 капли масла перца, нанести на 2-3 часа, после этого смыть водой.",
            "contraindications":"Строго запрещено беременным, детям возрастом до 12 лет и людям страдающим повышенным давлением! Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "petitgrain":{
      "name":"Petitgrain",
      "rus_name":"Петитгрейн",
      "rus_genitive":"Петитгрейна",
      "volatility":"1",
      "compatibility":[
         "orange",
         "basil",
         "geranium",
         "oregano",
         "jasmine",
         "ginger",
         "salvia-sclarea",
         "lime",
         "citronella",
         "lemon",
         "marjoram",
         "juniper",
         "carrot",
         "neroli",
         "hyssop",
         "lavender",
         "rosemary",
         "daisy",
         "fennel",
         "incense",
         "rose",
         "sandalwood",
         "rosewood",
         "pine",
         "thyme",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Померанец — вечнозеленое дерево, которое достигает до 10 метров в высоту. Блестящие, расположенные поочередно, крупные и мясистые листья, большие цветы собранные в множество пучков, плоды напоминают мандарины, мякоть несъедобна. Из веток, листьев и черенков путем дистилляции получают эфирное масло петитгрейн.",
            "aroma":"Экзотический аромат, слегка пряный, цветочно-цитрусовый.",
            "properties":"Обладает регенерирующими, омолаживающими, седативными, дезодорирующими, укрепляющими, антиоксидантами, спазмолитическими свойствами. Эффективно воздействует на организм при сниженном иммунитете, депрессии, бессоннице, нервном истощении, нарушении обмена веществ, перхоти, мышечных спазмов. Является афродизиаком, усиливает половое влечение, восстанавливает потенцию у мужчин. Подходит для массажа и ванны.",
            "methods":"Для холодных и горячих ингаляций используют от 3 до 5 капель, процедура длится не более 7 минут. При акне точечно обработайте пораженные участки. Добавьте 5-7 капель в шампунь или врем, волосы станут сильными, а кожа упругой. Если выпить вместе с соком 1-2 капли масла, загар будет красивым и ровным.",
            "contraindications":"Запрещено применять беременным, детям до 6 лет, онкология. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "fir":{
      "name":"Fir",
      "rus_name":"Пихта",
      "rus_genitive":"Пихты",
      "volatility":"2",
      "compatibility":[
         "spruce",
         "eucalyptus",
         "leuzea",
         "citronella",
         "grapefruit",
         "lemon",
         "thyme",
         "ylang-ylang",
         "lavender",
         "rosemary",
         "daisy",
         "jasmine",
         "sandalwood"
      ],
      "articles":{
         "catalog":{
            "plant":"Сибирская пихта — очень запашистое, вечнозеленое дерево, достигающее в высоту до 30 метров. Тонкие, спадающие до земли ветви, кора гладкая, темно-серая, почки с плотными чешуйками в виде шишек. Родиной произрастания считается Алтай, Хакасия, Сибирь, Россия, Европа. Из мягкой, плоской по форме хвои, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Камфорно-хвойный аромат с нотками ананаса и клубники, немного маслянистый с ярким запахом леса. Раскрывается как своеобразный и фруктово-бальзамический.",
            "properties":"Обладает антисептическими, противовоспалительными, успокаивающими, ароматизирующими, антибактериальными, отхаркивающими, антивирусными, заживляющими, сосудосуживающими, общеукрепляющими, согревающими, стимулирующими, дезодорирующими свойствами. Оказывает благоприятное влияние на организм при зубной боли, ушибах, конъюнктивите, грибковых поражениях кожи, стенокардии, кашле, бронхите, сниженном иммунитете, общей усталости, мочеполовых инфекциях. Улучшает кровообращение, оптимизирует работу сердечно-сосудистой системы. Избавляет от переутомления. Подходит для массажа, ванны, сауны, нормальной и стареющей кожи.",
            "methods":"При зубной боли приложите пропитанную в масле ватную палочку к больному месте на десне каждые 2-3 часа. Во время простуды используйте растирания, для этого смешайте с основой 3 капли эфира. Для ингаляций будет достаточно двух капель пихты, длительность процедуры не должна превышать пяти минут.",
            "contraindications":"При зубной боли приложите пропитанную в масле ватную палочку к больному месте на десне каждые 2-3 часа. Во время простуды используйте растирания, для этого смешайте с основой 3 капли эфира. Для ингаляций будет достаточно двух капель пихты, длительность процедуры не должна превышать пяти минут."
         }
      }
   },
   "rose":{
      "name":"Rose",
      "rus_name":"Роза",
      "rus_genitive":"Розы",
      "volatility":"3",
      "compatibility":[
         "bergamot",
         "verbena",
         "geranium",
         "grapefruit",
         "jasmine",
         "ylang-ylang",
         "hyssop",
         "salvia-sclarea",
         "lemon",
         "mirra",
         "peppermint",
         "neroli",
         "patchouli",
         "petitgrain",
         "orange",
         "coriander",
         "black-pepper",
         "lavender",
         "melissa",
         "juniper",
         "rosemary",
         "daisy",
         "carnation",
         "ginger",
         "incense",
         "sandalwood",
         "rosewood",
         "thyme",
         "fennel"
      ],
      "articles":{
         "catalog":{
            "plant":"Роза — многолетние, и очень красивое цветковое растение из семейства Розоцветные, эффектное и приятно пахнущее. Окрас варьируется от красного до белого, стебель покрыт шипами. Из бутонов сложенных в прекрасные кистевые соцветия, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Резкий цветочный запах, немного сладкий и пряный, терпкий и глубокий.",
            "properties":"Обладает антисептическими, противовоспалительными, ароматизирующими, дезодорирующими, бактерицидными, тонизирующими, мочегонными, спазмолитическими, седативными, сосудорасширяющими, регенерирующими, очищающими, омолаживающими, освежающими свойствами. Устраняет мелкие морщинки, разглаживает рельеф. Оказывает благотворное влияние на организм при головной боли, ожогах, предменструальном синдроме, атеросклерозе, спазме сосудов, депрессии, бессоннице, дисбактериозе. Нормализует работу пищеварения и эндокринной системы. Нормализует обмен веществ. Успокаивает, восстанавливает, увлажняет кожу, снимает воспаления, раздражение и покраснение. Подходит для проблемной, сухой, чувствительной кожи, а также для массажа и ванны.",
            "methods":"Для аромамедальона достаточно двух капель масла. Во время простудных заболеваний рекомендуется лечиться ингаляцией, в 1 литре горячей воды разведите каплю эфира, проводит процедуру не более 7 минут. Для обогащения домашних косметических средств на каждые 10 г основы 5 капель розы.",
            "contraindications":"Запрещено во время беременности. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "rosemary":{
      "name":"Rosemary",
      "rus_name":"Розмарин",
      "rus_genitive":"Розмарина",
      "volatility":"2",
      "compatibility":[
         "orange",
         "basil",
         "geranium",
         "oregano",
         "spruce",
         "hyssop",
         "camphor",
         "kayaputa",
         "cypress",
         "cinnamon",
         "incense",
         "black-pepper",
         "tea-tree",
         "salvia-sclarea",
         "eucalyptus",
         "lime",
         "lemon",
         "marjoram",
         "tangerine",
         "juniper",
         "peppermint",
         "neroli",
         "petitgrain",
         "fir",
         "rose",
         "grapefruit",
         "lavender",
         "palmarosa",
         "pine",
         "fennel",
         "savory",
         "carnation",
         "ginger",
         "ylang-ylang",
         "cedar",
         "thyme",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Розмарин — вечнозеленый, неприхотливый и пряный кустарник растущий вблизи воды, достигающий в высоту до двух метров. Родиной произрастания считается Средиземноморье. Из серебристо-зеленых, игольчатых листьев и голубых цветов при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Древесно-травянистый аромат, с мятными и свежими нотками, раскрывается как горько-сладкий, напоминающий запах сухой травы со стойким пряным оттенком.",
            "properties":"Обладает ароматизирующими, антисептическими, мочегонными, стимулирующими, противоревматическими, заживляющими, ветрогонными, спазмолитическими, тонизирующими свойствами. Оздоравливает кожу головы, усиливает рост волос, разглаживает морщины. Активизирует интимную жизнь. Оказывает благоприятное воздействие на организм при импотенции, бронхите, мигрени, невралгии, пониженном артериальном давлении, слабом зрении, стрессах, умственной усталости, целлюлите, излишней потливости, выпадении волос, перхоти, воспалении и раздражении кожного покрова. Подходит для массажа и ванны, и жирной кожи.",
            "methods":"Для заживления надрывов на них накладывают компресс с тремя каплями масла на полчаса. При головной боли втирайте в кожу головы 25 мл подсолнечного масла с 1 мл розмарина. Антицеллюлитный массаж нужно выполнять каждый день после принятия душа, втирать в проблемные участки массажное средство с тремя каплями эфира, в течение 10 минут.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании, детям до 7 лет, при склонности к эпилепсии и судорогам, совмещать с алкоголем. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "rosewood":{
      "name":"Rosewood",
      "rus_name":"Розовое дерево",
      "rus_genitive":"Розового дерева",
      "volatility":"3",
      "compatibility":[
         "palmarosa",
         "orange",
         "bergamot",
         "grapefruit",
         "lemon",
         "tangerine",
         "petitgrain",
         "geranium",
         "lavender",
         "daisy",
         "cedar",
         "incense",
         "rose",
         "sandalwood"
      ],
      "articles":{
         "catalog":{
            "plant":"Розовое дерево произрастает в Бразильских джунглях на берегах Амазонки. Это тропическое вечнозеленое растение, его кора и древесина имеет красноватый цвет Высота достигает до 40 метров. Из древесной стружки при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Сладко-древесный и пряный аромат с нотой ландыша, раскрывается как камфорно-перечный, освежающий.",
            "properties":"Обладает антисептическими, регенерирующими, противовоспалительными, болеутоляющими, ароматизирующими, возбуждающими, антибактериальными, дезодорирующими, противоаллергенными, противовирусными, тонизирующими, инсектицидными, спазмолитическими, стимулирующими, антиконвульсивными, успокаивающими свойствами. Оказывает благотворное влияние на организм при ослабленном иммунитете, депрессии, стрессе, гипертонии, мигрени, плохом обмене веществ, варикозном расширении вен, астматическом кашле, простуде, аллергии, нарушенном гормональном фоне, солнечных ожогах. Подходит для нормальной, чувствительной кожи, а также для массажа, ванны и сауны. Отбеливает кожу и разглаживает морщины.",
            "methods":"Для обогащения домашних косметических средств на каждые 15 г основы 7 капель эфира, а такой же пропорции приготавливается смесь для массажа. Для горячих ингаляций на литр воды 8 капель эфира. При мышечных болях в течение 20 минут принимайте теплую ванну с 10 каплями масла. Для аромакулона нужно две капли розы.",
            "contraindications":"Запрещено при гастрите и язве, во время беременности и грудном вскармливании, детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "daisy":{
      "name":"Daisy",
      "rus_name":"Ромашка",
      "rus_genitive":"Ромашки",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "verbena",
         "geranium",
         "grapefruit",
         "cedar",
         "cinnamon",
         "tea-tree",
         "salvia-sclarea",
         "eucalyptus",
         "lemon",
         "marjoram",
         "mirra",
         "myrtle",
         "juniper",
         "neroli",
         "petitgrain",
         "fir",
         "rose",
         "rosewood",
         "orange",
         "lime",
         "tangerine",
         "thyme",
         "hyssop",
         "peppermint",
         "carnation",
         "nutmeg",
         "sandalwood",
         "pine",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Ромашка — неприхотливое однолетнее растение, высотой до 60 см. Родиной произрастания считается Северная Америка и Евразия. Из запашистых соцветий в виде корзиночек, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Холодный и томный аромат, фруктовый и сладко-травянистый, верхний тон сахарный и табачный.",
            "properties":"Обладает антисептическими, противовоспалительными, сосудосуживающими, мочегонными, антибактериальными, противолихорадочными, регенерирующими, иммуномоделирующими, успокаивающими, седативными, жаропонижающими, глистогонными, кровотворящими, антиаллергенными, ветрогонными, местноанестезирующими свойствами. Оказывает благоприятное воздействие на организм при аллергии, депрессии, повышенной возбудимости, стоматите, ожогах, укусах насекомых, плохом аппетите, икоте, хроническом гастрите, пониженной секреции желудочно-кишечного тракта, менструальных болях, воспалении суставов, бронхите, легочной инфекции, тонзиллите. Подходит для всех типов кожи, а также массажа и ванны. Устраняет перхоть.",
            "methods":"Для массажа смешайте с основой базового крема 3 капли ромашки. При ангине и зубной боли на стакан теплой воды добавьте две капли эфира и полоскайте. Для ускорения роста волос к одной ложке репейника прибавьте две капли ромашки, покройте маской корни на 40 минут, после этого смойте с шампунем.",
            "contraindications":"Запрещено во время беременности. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "sandalwood":{
      "name":"Sandalwood",
      "rus_name":"Сандал",
      "rus_genitive":"Сандала",
      "volatility":"3",
      "compatibility":[
         "geranium",
         "jasmine",
         "ylang-ylang",
         "ginger",
         "hyssop",
         "kayaputa",
         "incense",
         "black-pepper",
         "salvia-sclarea",
         "nutmeg",
         "palmarosa",
         "petitgrain",
         "fir",
         "rose",
         "rosewood",
         "daisy",
         "orange",
         "tangerine",
         "thyme",
         "cypress",
         "lavender",
         "melissa",
         "juniper",
         "pine",
         "fennel",
         "cedar",
         "neroli"
      ],
      "articles":{
         "catalog":{
            "plant":"Сандал — растущее в горах вечнозеленое дерево, достигающее в высоту до 15 метром. Имеет очень густую крону из гибких и гладких ветвей, мясистые, кожистые листья и мелкие пурпурные цветы. Родиной произрастания считается Малайский архипелаг, Азия и Индия. Из корней и древесной стружки при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Очень глубокий и насыщенный аромат, травянисто-древесный и сладко-мускатный, туманный и мягкий.",
            "properties":"Обладает возбуждающими, ароматизирующими, антисептическими, отхаркивающими, регенерирующими, тонизирующими, дезодорирующими, противоаллергенными, мочегонными, бактерицидными, стимулирующими свойствами. Является очень мощным афродизиаком. Оказывает благоприятное воздействие на организм при депрессии, бессоннице, бронхите, сниженном иммунитете, судорогах, воспалении нервов, варикозном расширении вен, импотенции, предменструальном синдроме, проблемах пищеварительной системы, сухом кашле. Сильный иммуномодулятор. Понижает артериальное давление. Мягко воздействует на сухую и чувствительную кожу, укрепляет и лечит волосы. Разглаживает морщины. Подходит для массажа и ванны. ",
            "methods":"Для избавления от простуды помогут горячие ингаляции, на один литр воды потребуется пять капель масла, продолжительность такой процедуры не должна превышать 6 минут. Для лечения ран используйте холодный компресс с 5 каплями сандала. Для ароматизации помещений и аромакулона достаточно трех капель эфира.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "pine":{
      "name":"Pine",
      "rus_name":"Сосна",
      "rus_genitive":"Сосны",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "spruce",
         "kayaputa",
         "cedar",
         "cypress",
         "incense",
         "tea-tree",
         "leuzea",
         "citronella",
         "lemon",
         "myrtle",
         "carrot",
         "peppermint",
         "patchouli",
         "rosemary",
         "sandalwood",
         "grapefruit",
         "lime",
         "tangerine",
         "petitgrain",
         "thyme",
         "eucalyptus",
         "salvia-sclarea",
         "juniper",
         "daisy"
      ],
      "articles":{
         "catalog":{
            "plant":"Сосна — вечнозеленое и очень высокое дерево достигающее до 40 метров. Древесная, шелушащаяся кора коричнево-красного цвета. Родиной произрастания считается Евразия и Россия. Из молодых шишек, и длинной хвои, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Прохладный и горький аромат, который дополняет трудноуловимый ананасовый оттенок, смолисто-сладкий.",
            "properties":"Обладает антисептическими, возбуждающими, ароматизирующими, дезодорирующими, дезинфицирующими, мочегонными, стимулирующими, антиоксидантными, противовирусными, восстанавливающими, тонизирующими, противовоспалительными, ветрогонными, бальзамическими свойствами. Оказывает благоприятное воздействие на организм при депрессии, ожогах и обморожениях, головокружениях, повышенной потливости, камнях в почках, мышечных болях, остеохондрозе, невралгии, высокой температуре, бронхите, гипертонии. Омолаживает и тонизирует увядающую кожу. Устраняет блох у домашних животных. Подходит для массажа, ванны и сауны.",
            "methods":"Для растираний на одну ложку основы две капли эфира сосны. При простуде можно сделать ингаляцию, на стакан горячей воды каплю эфира, проводить такую процедуру не дольше 8 минут. Для обогащения домашних средств достаточно добавить на каждые 5 г от 1 до 3 капель сосны.",
            "contraindications":"Запрещено при гастрите и язвенных болезнях. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "thyme":{
      "name":"Thyme",
      "rus_name":"Тимьян",
      "rus_genitive":"Тимьяна",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "bergamot",
         "geranium",
         "grapefruit",
         "hyssop",
         "black-pepper",
         "tea-tree",
         "salvia-sclarea",
         "eucalyptus",
         "lime",
         "lemon",
         "melissa",
         "juniper",
         "patchouli",
         "fir",
         "daisy",
         "sandalwood",
         "pine",
         "kayaputa",
         "tangerine",
         "petitgrain",
         "myrtle",
         "peppermint",
         "rosemary",
         "ylang-ylang",
         "ginger",
         "cedar",
         "nutmeg",
         "neroli",
         "rose"
      ],
      "articles":{
         "catalog":{
            "plant":"Тимьян — ползучий полукустарник, достигающий в высоту до 40 см. Его часто используют как пряность. Родиной произрастания считается побережье Средиземного моря. Из коротких волнистых стеблей, продолговатых жестких листьев, собранных в соцветия маленькие, розово-лиловых цветов, и крохотных плодов в виде орешка, при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Пряно-травянистый аромат с ноткой коры, сладковатый и маслянистый.",
            "properties":"Обладает антисептическими, противовоспалительными, инсектицидными, стимулирующими, тонизирующими, спазмолитическими, седативными, мочегонными, дезодорирующими, кардиотоническими, обезболивающими. Облегчает суставные и мышечные боли, нейтрализует яды, усиливает капиллярный кровоток, улучшает работу ЖКТ. Оказывает благотворное влияние на организм при остром бронхите, стоматите, нарушениях кровообращения, неврите, проблемной кожи, укусах комаров. Является релаксантом. Укрепляет волосяную луковицу, борется с перхотью, препятствует облысению. Подходит для массажа и ванны.",
            "methods":"Во время простуды помогут ингаляции, добавив в горячую воду одну каплю эфира. Для растираний в 10 капель масла добавить 30 мл основы. Для полоскания полости рта от зубной боли, в стакан воды потребуется две капли тимьяна.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании, повышенном давлении, эпилепсии, язве желудка. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "tui":{
      "name":"Tui",
      "rus_name":"Туя",
      "rus_genitive":"Туи",
      "volatility":"1",
      "compatibility":[
         "grapefruit",
         "lemon",
         "petitgrain",
         "tea-tree",
         "cypress",
         "geranium",
         "lavender",
         "juniper",
         "rosemary",
         "daisy",
         "ginger",
         "ylang-ylang",
         "cedar",
         "cinnamon",
         "incense",
         "neroli"
      ],
      "articles":{
         "catalog":{
            "plant":"Туя — хвойное, вечнозеленое растение похожее на пирамиду, предпочитает прохладный климат и известковые почвы, его родина - Северная Америка. Для изготовления масла подходят только взрослые деревья, прожившие от 15 лет и больше, сырьем из которого его получают, являются хвоя и шишки. ",
            "aroma":"Аромат тяжелый и хвойный, при этом с оттенками свежести.",
            "properties":"Полезными свойствами масла являются: противовоспалительное, антисептическое, тонизирующие, антиаллергенное, отхаркивающие, успокаивающее и что удивительно, в то же время возбуждающее. Восстанавливает силы после эмоционального и физического напряжения, стимулирует иммунитет. Помогает в борьбе с целлюлитом и растяжками, предотвратит старческие образования. Подходит для массажа и ванны. Является афродизиаком, повышает потенцию.",
            "methods":"Точечное нанесение 2-3 раза в сутки при кожных заболеваниях и бородавках. Чтобы справиться с заболеваниями полости носа капать 2-3 раза в день, по 3-4 капли, а вылечить гайморит поможет ежедневное закапывание в нос в течение 10 дней по 3-4 капли 2-3 раза в день. При пародонтозе и стоматите после каждого приема пищи смазывать пораженные участки маслом.",
            "contraindications":"Строго противопоказано во время беременности, кормлении грудью, эпилепсия. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "fennel":{
      "name":"Fennel",
      "rus_name":"Фенхель",
      "rus_genitive":"Фенхеля",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "basil",
         "geranium",
         "grapefruit",
         "cypress",
         "black-pepper",
         "citronella",
         "lemon",
         "neroli",
         "petitgrain",
         "rosemary",
         "sandalwood",
         "coriander",
         "salvia-sclarea",
         "melissa",
         "juniper",
         "peppermint",
         "oregano",
         "rose",
         "anise"
      ],
      "articles":{
         "catalog":{
            "plant":"Фенхель — травянистое лекарственно-пряное растение также известное как укроп, достигает в высоту до двух метров. Соцветие в форме зонтиков. Родиной произрастания считается Средиземноморье. Из семян при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Сладкий, лекарственный запах с мягкой горчинкой, немного пряный, верхний тон фруктовый.",
            "properties":"Обладает антисептическими, противовоспалительными, ветрогонными, глистогонными, спазмолитическими, мочегонными, антиоксидантными, заживляющими, противорвотными, бактерицидными свойствами. Выводит яды, и облегчает кашель. Оказывает благотворное влияние на организм при целлюлите, ожирении, отравлении никотином и алкоголем, бронхите, артрите, нарушениях пищеварения, мочеполовых инфекциях, предменструальном синдроме, вегетативно-сосудистой дистонии. Подходит для всех типов кожи, для массажа и ванны.",
            "methods":"При отравлениях принять внутрь вместе с половиной ложки растительного масла одну каплю эфира, обязательно в течении трех часов выпить два литра воды. Для холодной ингаляции нанесите на ватный диск две капли фенхеля и дышите не более 8 минут.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании, при повышенном артериальном давлении, людям страдающим эпилепсией и болезнями печени. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "savory":{
      "name":"Savory",
      "rus_name":"Чабер",
      "rus_genitive":"Чабера",
      "volatility":"2",
      "compatibility":[
         "lavender",
         "bergamot",
         "carnation",
         "hyssop",
         "coriander",
         "black-pepper",
         "juniper",
         "patchouli",
         "rosemary"
      ],
      "articles":{
         "catalog":{
            "plant":"Чабер — однолетний кустарник, достигает высоты 60 сантиметров. Бутоны белого или нежно-фиолетового цвета с пурпурными пятнами. Родиной произрастания считается Средиземноморье. Из листьев при помощи паровой дистилляции получают эфирное масло.",
            "aroma":"Цветочный аромат, сладкий и травянистый, характерный пряный оттенок.",
            "properties":"Обладает антисептическими, отхаркивающими, спазмолитическими, дезодорирующими, рассасывающими, бактерицидными, тонизирующими, обезболивающими, регенерирующими, успокаивающими свойствами. Повышает потенцию, нормализует менструальный цикл. Является отличной приправой. Помогает в лечении наркотической и алкогольной зависимости. Оказывает благотворное влияние на организм при неврите, артрите, невралгии, отеков, укусов насекомых, сниженном иммунитете, воспалении и кровоточивости десен, экземе. Подходит для всех типов кожи, а также массажа и ванны.",
            "methods":"Для ингаляции в миску с горячей водой добавляют две капель эфира, процедура длится не больше 6 минут. Для растираний и массажа 7 капель масла смешивают с 10 мл основы. Чтобы ускорить рост волос и улучшить их состояние 7 капель чабера и макадамии добавляем в глины, наносим по всей длине волос и оставляем, после 15 минут смыть с шампунем. При желании можно обогатить домашние средства добавив на каждые 5 мл крема около 2 капель масла.",
            "contraindications":"Запрещено во время беременности и грудном вскармливании, повышенном давлении, эпилепсии, язве желудка. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "tea-tree":{
      "name":"Tea tree",
      "rus_name":"Чайное дерево",
      "rus_genitive":"Чайного дерева",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "ginger",
         "kayaputa",
         "cypress",
         "coriander",
         "lemon",
         "salvia-sclarea",
         "thyme",
         "eucalyptus",
         "geranium",
         "peppermint",
         "rosemary",
         "daisy",
         "pine",
         "carnation",
         "cinnamon",
         "mirra",
         "nutmeg",
         "patchouli",
         "tui"
      ],
      "articles":{
         "catalog":{
            "plant":"Чайное дерево — вечнозеленое низкорослое растение, максимальная высота которого, составляет 7 метров, листья похожи на иголки, очень узкие, тонкая кора, цветы желтые и пышные. Культивировали в Австралии. Из листьев путем дистилляции паром получают эфирное масло.",
            "aroma":"Отчетливая горчинка, холодный и свежий запах. Пьяный и сладковато-терпкий аромат с пряным оттенком.",
            "properties":"Обладает стимулирующими, бальзамирующими, жаропонижающими, омолаживающими, противовирусными, бактерицидными, отхаркивающими, заживляющими, антисептическими, противовоспалительными свойствами. Оказывает благоприятное воздействие на организм при аллергии, укусах насекомых, истерии, кровоточивости десен, простуде. Предотвращает возникновение онкологии, укрепляет иммунитет, выводит токсины. Устраняет перхоть, улучшает качество и рост волос. Подходит для любого типа кожи.",
            "methods":"При ранах и ссадинах заменит зеленку и йод. Для избавления от прыщей, нанесите точечно на пораженные участки. Чтобы избавиться от стоматита, добавьте 3 капли эфира в наполовину полный стакан воды, и полоскайте три раза в день. Для ингаляций потребуется 200 мл горячей воды и 3 капли масла.",
            "contraindications":"Запрещено беременным и детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "salvia-sclarea":{
      "name":"Salvia sclarea",
      "rus_name":"Шалфей мускатный",
      "rus_genitive":"Шалфея мускатного",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "orange",
         "basil",
         "bergamot",
         "geranium",
         "grapefruit",
         "oregano",
         "jasmine",
         "hyssop",
         "cedar",
         "cypress",
         "incense",
         "black-pepper",
         "tea-tree",
         "lime",
         "lemon",
         "petitgrain",
         "thyme",
         "eucalyptus",
         "juniper",
         "peppermint",
         "rosemary",
         "daisy",
         "nutmeg",
         "neroli",
         "rose",
         "sandalwood",
         "tangerine",
         "myrtle",
         "patchouli",
         "pine",
         "fennel"
      ],
      "articles":{
         "catalog":{
            "plant":"Шалфей мускатный — травянистое многолетнее растение, высотой до 130 см. Прямой и розовый, покрытый светлыми волосками стебель. Из крупных сердцевидных листьев, и сиреневых маленьких цветочков, путем паровой дистилляции получают эфирное масло.",
            "aroma":"Свежий и легкий оттенок травы смешивается с чайным и горьким, слегка сладкий, камфорный аромат.",
            "properties":"Обладает дезодорирующими, успокаивающими, противовоспалительными, антисептическими, стимулирующими, расслабляющими, спазмолитическими, противосудорожными, антибактериальными, мочегонными, согревающими свойствами. Оказывает благотворное влияние на организм при кровоточивости десен, головных болях, депрессии, простуде, угревой сыпи, укусах насекомых, бесплодии, отеках. Подходит для всех типов кожи. Помогает справиться с алкогольными, никотиновыми и наркотическими зависимостями. Повышают мужскую потенцию, является афродизиаком.",
            "methods":"В период заболевания ангиной рекомендуется развести в стакане теплой воды 3 капли эфира, и полоскать этим горло. Для ингаляций будет достаточно двух капель масла. При ароматизации помещения по 3 капли на каждые 10 квадратных метров. Чтобы избавиться от перхоти, смешайте 30 мл льняного масла с двумя каплями шалфея мускатного, нанесите маску и смойте через час.",
            "contraindications":"Запрещено сочетать с алкоголем, принимать беременным и детям до 6 лет. Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "salvia-officinalis":{
      "name":"Salvia officinalis",
      "rus_name":"Шалфей лекарственный",
      "rus_genitive":"Шалфея лекарственного",
      "volatility":"1",
      "compatibility":[
         "carnation",
         "geranium",
         "oregano",
         "ginger"
      ],
      "articles":{
         "catalog":{
            "plant":"Шалфей лекарственный — многолетнее травянистое растение, с ветвистым стеблям и крепким корнем, максимальна высота которого достигает до одного метра. Родиной этого полукустарника считаются горные склоны страны Средиземноморья. Из листьев и соцветий путем паровой дистилляции получают эфирное масло.",
            "aroma":"Травянистый, прохладный аромат раскрывается нежно и легко, с оттенком ореха и сосен.",
            "properties":"Обладает противовоспалительными, мочегонными, антисептическими, антибактериальными, дезодорирующими, согревающими, противосудорожными, стимулирующими, расслабляющими, спазмолитическими свойствами. Оказывает благотворное влияние на организм при отеках, гастрите, головных болях, увеличение лимфатических узлов, простуде, низкой сердечной деятельности, атеросклерозе, кровотечении десен. Положительно действует на сердце, почки, иммунную и эндокринную систему. Возбуждает аппетит, очищает кровь, регулирует потоотделение. Подходит для всех типов кожи.",
            "methods":"Для ингаляции в емкость наполненную кипятком добавьте 3 капли эфира, и дышите около 5 минут. Чтобы остановить воспалительные процессы среднего уха, перед сном промокните ватным тампоном с двумя каплями шалфея свои ушки. Сделайте компресс для волос, и они приобретут блеск и мягкость.",
            "contraindications":"Строго запрещено использовать во время беременности и кормления грудью, детям до 12 лет, при эпилепсии и повышенном артериальном давлении! Следует соблюдать дозировку и сделать кожную пробу перед применением масла."
         }
      }
   },
   "eucalyptus":{
      "name":"Eucalyptus",
      "rus_name":"Эвкалипт",
      "rus_genitive":"Эвкалипта",
      "volatility":"1",
      "compatibility":[
         "lavender",
         "basil",
         "bergamot",
         "carnation",
         "ginger",
         "hyssop",
         "kayaputa",
         "cypress",
         "cinnamon",
         "tea-tree",
         "salvia-sclarea",
         "lime",
         "leuzea",
         "citronella",
         "lemon",
         "fir",
         "thyme",
         "geranium",
         "rosemary",
         "daisy",
         "juniper",
         "cedar",
         "mirra",
         "myrtle",
         "marjoram",
         "peppermint",
         "pine"
      ],
      "articles":{
         "catalog":{
            "plant":"Эвкалипты — вечнозеленые растения, многие из которых достигают гигантских размеров, теплолюбивы, произрастают чаще всего в субтропиках и тропиках. Являются самым быстрорастущим видом деревьев, его цветы очень привлекают пчел хоть и имеют довольно деликатным ароматом. Из листьев и молодых побегов путем паровой дистилляции производят эфирное масло.",
            "aroma":"В запахе масла ярко выражены ноты смолы и холодящая терпкость мяты, ассоциируется с хвойными. Насыщенный и одновременно нежный.",
            "properties":"Обладает антисептическими, противовоспалительными, болеутоляющими, отхаркивающими, жаропонижающими, бактерицидными, дезодорирующими, спазмолитическими свойствами. Оказывает благотворное влияние на организм во время мигрени, ожогов и ран, перхоти, укусов насекомых, высокой температуры, стресса, цистита, кашля, простуды. Снижает сахар в крови, повышает иммунитет. Подходит для ухода жирной и проблемной кожи, хорошо очищает поры. Идеален для сауны, ванны и массажа.",
            "methods":"Для повышения концентрации внимания достаточно 5 капель эфира в аромалампе. При головных болях и ревматизме поможет массаж с 8 каплями эвкалипта на 15г основы. Для полоскания рта и горла разведите 3 капли масла на 1 стакан теплой воды. Чтобы избавиться от угрей, точечно наносите на пораженные участки.",
            "contraindications":"Запрещено использовать беременным, детям до 6 лет, при повышенном давлении. Опасны для домашних животных. Следует соблюдать дозировку и сделать кожную пробу перед применением масла. "
         }
      }
   }
}